Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Since we are in beta for the moment, we cannot accept all requests to use OPIN. You will receive a reply within 48 hours.
bg: Тъй като за момента сме в бета версия, не можем да приемем всички заявки за използване на OPIN. Ще получиш отговор в рамките на 48 часа.
da: Da vi er i betaversion i øjeblikket, kan vi ikke acceptere alle anmodninger om at bruge OPIN. Du vil modtage et svar inden for 48 timer.
de: Da wir uns derzeit in der Beta-Phase befinden, können wir nicht alle Anfragen zur Nutzung von OPIN annehmen. Du erhälst innerhalb von 48 Stunden eine Antwort von uns.
el: Δεδομένου ότι βρισκόμαστε σε beta φάση προς το παρόν, δεν μπορούμε να δεχτούμε όλα τα αιτήματα για χρήση του OPIN. Θα λάβετε απάντηση εντός 48 ωρών.
fr: Comme nous sommes en version bêta pour le moment, nous ne pouvons pas accepter toutes les demandes d'utilisation d'OPIN. Vous recevrez une réponse dans les 48 heures.
it: Dato che siamo in beta per il momento, non possiamo accettare tutte le richieste di utilizzo di OPIN. Riceverai una risposta entro 48 ore.
mk: Бидејќи во моментов сме во бета верзија, не можеме да ги прифатиме сите барања за користење на ОПИН. Receiveе добиете одговор во рок од 48 часа.
sl: Ker smo trenutno v beta različici, ne moremo sprejeti vseh zahtevkov za uporabo OPIN. Odgovor boste prejeli v 48 urah.

source: Login
bg: Влизане
el: Σύνδεση
fr: Se connecter
it: Accesso
ka: შესვლა
mk: Логирај Се
sl: Vpis

source: I do not have an account,
bg: Нямам акаунт,
da: Jeg har ikke en konto,
de: Ich habe keinen Account,
el: Δεν έχω λογαριασμό,
fr: Je n'ai pas de compte,
it: Non ho un account,
mk: Немам сметка,
sl: Nimam računa,

source: Password
bg: Парола
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
fr: Mot de passe
it: Parola d'ordine
ka: პაროლი
mk: Лозинка
sl: Geslo
sv: Lösenord

source: reset password
bg: нулиране на паролата
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: επαναφέρετε τον κωδικό πρόσβασης
fr: réinitialiser le mot de passe
it: Resetta la password
ka: პაროლის გადატვირთვა
mk: Ресетирање на Лозинка
sl: ponastavitev gesla
sv: återställa lösenord

source: Login with social account
bg: Влез със социален акаунт
da: Log på med socialt medie
de: Login über soziales Netzwerk
el: Σύνδεση με κοινωνικό λογαριασμό
fr: Se connecter via les réseaux sociaux
it: Accedi con un account social
ka: შესვლა სოციალური ანგარიშით
mk: Пријавете се со социјална сметка
sl: Prijavite se z računom socialnega omrežja
sv: Logga in med socialt konto

source: You are already logged in as %(user_display)s.
bg: Вече сте влезли като %(user_display)s.
da: Du er allerede logget på som %(user_display)s.
de: Du bist bereits eingeloggt mit dem Usernamen „%(user_display)s“.
el: Έχετε ήδη συνδεθεί ως%(user_display)s.
fr: Vous êtes déjà connecté en tant que %(user_display)s
it: Hai già effettuato l'accesso come %(user_display)s.
ka: თქვენ უკვე ხართ შესული %(user_display)s.
mk: Веќе сте најавени како %(user_display)s.
sl: Prijavljeni ste že kot %(user_display)s.
sv: Du är redan inloggad som %(user_display)s.

source: Change your password
bg: Промени паролата си
da: Skift din adgangskode
de: Passwort ändern
el: Αλλάξτε τον κωδικό σας
fr: Changer le mot de passe
it: Cambia la tua password
ka: პაროლის შეცვლა
mk: Сменете ја вашата лозинка
sl: Spremenite svoje geslo
sv: Ändra ditt lösenord

source: Repeat password
bg: Повтори паролата
da: Gentag adgangskode
de: Passwort wiederholen
el: Επαναλάβετε τον κωδικό πρόσβασης
fr: Répéter le mot de passe
it: ripeti la password
ka: გაიმეორეთ პაროლი
mk: повтори ја лозинката
sl: Ponovno geslo
sv: Upprepa lösenord

source: Reset your password
bg: Промени паролата си
da: Nulstil din adgangskode
de: Passwort zurücksetzen
el: Επαναφορά του κωδικού πρόσβασής σας
fr: Réinitialiser votre mot de passe
it: reimposta la tua password
ka: პაროლის აღდგენა
mk: Ресетирајте ја лозинката
sl: Ponastavite svoje geslo
sv: Återställa ditt lösenord

source: Enter your e-mail address below, and we'll send you an e-mail allowing you to reset your password.
bg: Въведи своята е-поща по-долу и ние ще ти изпратим съобщение, което ти позволява да нулираш паролата си.
da: Indtast din e-mailadresse nedenunder, så sender vi en mail, hvor du kan nulstille din adgangskode.
de: Gib unten deine E-Mail-Adresse ein und wir senden dir eine E-Mail zum Zurücksetzen deines Passworts.
el: Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας παρακάτω και θα σας στείλουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου που θα σας επιτρέψει να επαναφέρετε τον κωδικό πρόσβασής σας.
fr: Entrez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail pour réinitialiser votre mot de passe.
it: Inserisci il tuo indirizzo e-mail qui sotto e ti invieremo una e-mail che ti permetterà di reimpostare la tua password.
ka: შეიყვანეთ თქვენი ელ.ფოსტის მისამართი ქვემოთ, და გამოგიგზავნით ელ.ფოსტას, რომელიც საშუალებას გაძლევთ შეცვალოთ თქვენი პაროლი.
mk: Внесете ја вашата e-mail адреса подолу, и ние ќе ви испратиме е-пошта која ќе ви овозможи да ја ресетирате вашата лозинка.
sl: Spodaj vnesite vaš elektronski naslov. Poslali vam bomo elektronsko sporočilo s katerim boste lahko spremenili vaše geslo.
sv: Ange din e-postadress nedan, så skickar vi dig ett e-postmeddelande som tillåter dig att återställa ditt lösenord.

source: Reset
bg: Нулиране
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
fr: Réinitialiser
ka: გადატვირთვა
mk: Ресетирај
sl: Ponastavi
sv: Nollställa

source: Password Reset
bg: Нулиране на парола
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: ΕΠΑΝΑΦΟΡΑ ΚΩΔΙΚΟΥ
fr: Réinitialiser le mot de passe
it: Reimpostazione della password
ka: პაროლის აღდგენა
mk: Ресетирање лозинка
sl: Geslo Ponastavljeno
sv: Lösenord Återställt

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
bg: Изпратихме ти имейл. Моля, свържи се с нас, ако не го получиш в рамките на няколко минути.
da: Vi har sendt dig en e-mail. Kontakt os hvis ikke du modtager den inden få minutter.
de: Wir haben dir eine Email gesandt. Bitte kontaktieren uns, falls du sie nicht innerhalb der nächsten Minuten erhalten solltest.
el: Σας έχουμε στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου. Επικοινωνήστε μαζί μας αν δεν το λάβετε μέσα σε λίγα λεπτά.
fr: Nous vous avons envoyer un email. Si vous ne le recevez pas dans quelques minutes, veuillez nous contacter.
it: Ti abbiamo inviato una e-mail. Vi preghiamo di contattarci se non lo ricevete entro pochi minuti.
ka: ჩვენ გამოგიგზავნეთ ელექტრონული ფოსტა. გთხოვთ დაგვიკავშირდეთ, თუ არ მიიღებთ მას რამდენიმე წუთში.
mk: Ви испративме е-пошта. Ве молиме контактирајте со нас ако не го добиете во рок од неколку минути.
sl: Poslali smo vam sporočilo. Prosimo, kontaktirajte nas če je ne prejmete v roku nekaj minut.
sv: Vi har skickat ett e-postmeddelande till dig. Vänligen kontakta oss om du inte fått det inom några minuter.

source: Bad Token
bg: Лош знак
da: Ugyldigt symbol/link
de: Schlechter Token
fr: Mauvaise authentification
ka: ცუდი ნიშნად
mk: Лош токен
sl: Slab Žeton
sv: Dålig Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
bg: Връзката за нулиране на паролата е невалидна, вероятно защото вече е била използвана. Моля, заяви a <a href="%(passwd_reset_url)s">нова парола за нулиране </a>.
da: Linket til at nulstille adgangskoden var ugyldigt, hvilket muligvis er fordi det allerede er blevet anvendt. Anmod venligst om en <a href="%(passwd_reset_url)s">ny adgangskodenulstilling</a>.
de: Der Link zum Zurücksetzen des Passworts war ungültig, wahrscheinlich weil er bereits benutzt wurde. Bitte stelle erneut eine Anfrage für eine <a href="%(passwd_reset_url)s">Zurücksetzung des Passworts</a>.
el: Ο σύνδεσμος επαναφοράς κωδικού πρόσβασης δεν ήταν έγκυρος, πιθανώς επειδή έχει ήδη χρησιμοποιηθεί. Ζητήστε μια <a href="%(passwd_reset_url)s">νέα επαναφορά κωδικού πρόσβασης</a>.
fr: Le lien de réinitialisation du mot de passe est invalide, il a probablement déjà été utilisé. Veuillez envoyer une demande pour <a href="%(passwd_reset_url)s">un nouveau lien de réinitialisation du mot de passe</a>.
it: Il link per la reimpostazione della password non era valido, probabilmente perché è già stato utilizzato. Si prega di richiedere una <a href="%(passwd_reset_url)s"> nuova password di reset </a>.
ka: პაროლის აღდგენის ბმული არასწორია, შესაძლოა, რადგან ის უკვე გამოყენებულია. გთხოვთ, მოითხოვოთ <a href="%(passwd_reset_url)s"> ახალი პაროლის აღდგენა </a>.
mk: Линкот за ресетирање на лозинката е неважечки, веројатно затоа што веќе е искористен. Ве молиме да побарате <a href="%(passwd_reset_url)s"> нова лозинка ресетирање </a>.
sl: Povezava za ponastavitev gesla je neveljavna, verjetno zato, ker je že bila uporabljena. Prosimo, zaprosite za <a href="%(passwd_reset_url)s">novo ponastavitev gesla</a>.
sv: Lösenordsåterställningslänken var ogiltig, möjligen för att den redan har använts. Vänligen be om en <a href="%(passwd_reset_url)s">ny lösenordsåterställning</a>.

source: Reset password
bg: Нулиране на паролата
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφέρετε τον κωδικό πρόσβασης
fr: Réinitialiser le mot de passe
it: Resetta la password
ka: პაროლის აღდგენა
mk: Ресетирање на Лозинка
sl: Ponastavite geslo
sv: Återställa lösenord

source: Your password is now changed.
bg: Твоята парола вече е променена.
da: Din adgangskode er nu ændret.
de: Dein Passwort wurde erfolgreich geändert.
el: Ο κωδικός σας έχει αλλάξει τώρα.
fr: Votre mot de passe a été modifié.
it: La tua password ora è cambiata.
ka: თქვენი პაროლი ახლა შეიცვალა.
mk: Вашата лозинка сега е променета.
sl: Vaše geslo je sedaj spremenjeno.
sv: Ditt lösenord har ändrats.

source: Set Password
bg: Задай Парола
da: Indstil adgangskode
de: Password festlegen
el: Ορίστε κωδικό
fr: Définir le mot de passe
it: Impostare la password
ka: პაროლის დაყენება
mk: Ставете лозинка
sl: Nastavite Geslo
sv: Välj Lösenord

source: Set password
bg: Задай парола
da: Indstil adgangskode
de: Password festlegen
el: Ορίστε κωδικό
fr: Définir le mot de passe
it: Impostare la password
ka: პაროლის დაყენება
mk: Ставете лозинка
sl: Nastavite geslo
sv: Välj lösenord

source: Register an account
bg: Регистрирай акаунт
da: Opret en konto
de: Account registrieren
el: Εγγραφή ενός λογαριασμού
fr: Créer un compte
it: Registra un account
ka: ანგარიშის რეგისტრაცია
mk: Регистрирајте сметка
sl: Registrirajte račun
sv: Registrera ett konto

source: Register
bg: Регистрирам
fr: Registre

source: I already have an account,
bg: Вече имам акаунт,
da: Jeg har allerede en konto,
de: Ich habe bereits einen Account,
el: Έχω ήδη λογαριασμό,
fr: J'ai déjà un compte,
it: Ho già un account,
mk: Јас веќе имам сметка,
sl: Že imam račun,

source: I accept the <a href="%(terms_of_use_url)s" target="blank">terms of use</a>.
bg: Аз приемам <a href="%(terms_of_use_url)s" target="blank"> условия за ползване </a>.
da: Jeg accepterer <a href="%(terms_of_use_url)s" target="blank">brugerbetingelserne</a>.
de: Ich akzeptiere die <a href="%(terms_of_use_url)s" target="blank">Nutzungsbedingungen</a>.
el: Αποδέχομαι τους <a href="%(terms_of_use_url)s" target="blank">όρους χρήσης</a>.
fr: J'accepte <a href="%(terms_of_use_url)s" target="blank"> les conditions d'utilisation </a>.
it: Accetto il <a href="%(terms_of_use_url)s" target="blank">terms of use</a>.
mk: Го прифаќам<a href="%(terms_of_use_url)s" target="blank">услови за користење</a>.
sl: Sprejmem <a href="%(terms_of_use_url)s" target="blank">pogoje uporabe</a>.

source: Note
bg: Забележка
de: Beachte
el: Σημείωση
it: Nota
ka: შენიშვნა
mk: Забелешка
sl: Opomba
sv: Notera

source: you are already logged in as %(user_display)s.
bg: вече сте влезли като %(user_display)s.
da: Du er allerede logget ind som %(user_display)s.
de: Du bist bereits eingeloggt mit dem Usernamen „%(user_display)s“.
el: έχετε ήδη συνδεθεί ως%(user_display)s.
fr: Vous êtes déjà connecté en tant que%(user_display)s.
it: Hai già effettuato l'accesso come %(user_display)s.
ka: თქვენ უკვე ხართ შესული %(user_display)s.
mk: веќе сте најавени како %(user_display)s.
sl: vpisani ste že kot %(user_display)s.
sv: du är inloggad som %(user_display)s.

source: Verify Your E-mail Address
bg: Потвърди твоята е-поща
da: Bekræft din e-mailadresse.
de: Bestätige bitte deine E-Mail-Adresse
el: Επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας
fr: Confirmezvotre adresse email
it: Verifica il tuo indirizzo email
ka: შეამოწმეთ თქვენი ელექტრონული ფოსტის მისამართი
mk: Потврди ја вашата e-mail адреса
sl: Preverite vaš elektronski naslov
sv: Verifiera Din E-postadress

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
bg: Изпратихме ти имейл за проверка. Следвай предоставената връзка, за да финализираш процеса на регистрация. Моля, свържи се с нас, ако не го получиш в рамките на няколко минути.
da: Vi har sendt dig en e-mail for bekræftelse. Følg linket for at fuldende oprettelsen af din konto. Kontakt os hvis ikke du modtager mailen inden for få minutter.
de: Wir haben dir eine Email zur Bestätigung geschickt. Folge dem Link, um den Registrierungsprozess abzuschließen. Bitte kontaktiere uns, falls du die Email nicht in den nächsten Minuten erhälst.
el: Σας έχουμε στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου για επαλήθευση. Ακολουθήστε τον σύνδεσμο που παρέχεται για να ολοκληρώσετε τη διαδικασία εγγραφής. Επικοινωνήστε μαζί μας αν δεν το λάβετε μέσα σε λίγα λεπτά.
fr: Nous vous avons envoyer un e-mail d'activation. Cliquez sur le lien envoyé pour activer votre compte. S'il vous plaît contactez nous si vous ne recevez pas ledit e-mail dans les minutes qui suivent.
it: Ti abbiamo inviato una e-mail per la verifica. Segui il link fornito per finalizzare la procedura di registrazione. Vi preghiamo di contattarci se non lo ricevete entro pochi minuti.
ka: ჩვენ გამოგიგზავნეთ ელ.ფოსტა გადამოწმებისათვის. მიჰყევით ბმულს, რომელიც უზრუნველყოფს ხელმოწერის პროცესის დასრულებას. გთხოვთ დაგვიკავშირდეთ, თუ არ მიიღებთ მას რამდენიმე წუთში.
mk: Ви испративме е-пошта за верификација. Следете ја врската што се доставува за финализирање на процесот на регистрација. Ве молиме контактирајте со нас ако не го добиете во рок од неколку минути.
sl: Poslali smo vam elektronsko sporočilo za preverjanje. Sledite povezavi, da zaključite prijavni proces. Prosimo, kontaktirajte nas, če ne prejmete elektronskega sporočila v roku nekaj minut.
sv: Vi har skickat ett e-mail till dig för verifiering. Följ den tillhandahållna länken för att slutföra registreringsprocessen. Vänligen kontakta oss om du inte fått det inom några minuter.

source: OPIN.me is an online platform for youth participation operated by
bg: OPIN.me е онлайн платформа за младежко участие, управлявана от
da: OPIN.me er en onlineplatform for ungdomsdeltagelse drevet af
de: OPIN.me ist eine Onlineplattform für Jugendbeteiligung, betrieben von
el: Το OPIN.me είναι μια ηλεκτρονική πλατφόρμα για τη συμμετοχή των νέων
fr: OPIN.me est une plate-forme pour la participation en ligne des jeunes exploitée par
it: OPIN.me è una piattaforma online per la partecipazione dei giovani gestita da
ka: OPIN.me არის ონლაინ პლატფორმა ახალგაზრდობის მონაწილეობით
mk: OPIN.me е онлајн платформа за учество на младите, управувана од
sl: OPIN.me je spletna platforma za mladinsko participacijo, ki jo upravlja
sv: OPIN.me är en online plattform för deltagande av ungdomar som drivs av

source: Toggle navigation
bg: Превключване на навигацията
da: Skift navigation
de: Navigation umschalten
el: Εναλλαγή πλοήγησης
fr: Basculer la navigation
it: Allineare la navigazione
ka: ნავიგაციის შეცვლა
mk: Вклучи навигација
sl: Preklopi navigacijo

source: You can sign in to your account using any of the following third party accounts:
bg: Можеш да влезеш в акаунта си, като използваш някой от следните акаунти на трети страни:
da: Du kan logge ind på din konto ved at bruge enhver af de følgende tredjepartskontoer:
de: Du kannst dich anmelden, indem du einen der folgenden Accounts benutzt:
el: Μπορείτε να συνδεθείτε στο λογαριασμό σας χρησιμοποιώντας έναν από τους παρακάτω λογαριασμούς τρίτων:
fr: Vous pouvez acceder à votre compte OPIN via vos comptes :
it: Puoi accedere al tuo account utilizzando uno dei seguenti account di terze parti:
ka: თქვენ შეგიძლიათ შეხვიდეთ თქვენს ანგარიშზე შემდეგ მესამე მხარის ანგარიშებზე:
mk: Можете да се најавите на вашата сметка користејќи некоја од следните сметки на трети лица:
sl: Za prijavo v račun lahko uporabite kateregakoli od tretje-osebnih računov:
sv: Du kan logga in på ditt konto med någon av följande tredjepartskonton:

source: You currently have no social network accounts connected to this account.
bg: В момента нямаш акаунти в социални мрежи, свързани с този акаунт.
da: Du har på nuværende tidspunkt ingen sociale netværkskontoer /sociale medier knyttet til denne konto.
de: Derzeit sind keine Accounts von sozialen Netzwerken mit deinem OPIN.me-Account verknüpft.
el: Αυτήν τη στιγμή δεν έχετε λογαριασμούς κοινωνικής δικτύωσης συνδεδεμένους σε αυτόν τον λογαριασμό.
fr: Actuellement aucun compte de réseau social n'est associé à votre compte OPIN.
it: Al momento non hai account di social network collegati a questo account.
ka: ამჟამად არ გაქვთ ამ ანგარიშთან დაკავშირებული სოციალური ქსელების ანგარიშები.
mk: Во моментов немате сметки за социјална мрежа поврзани со оваа сметка.
sl: Trenutno nimate z računom povezanih nobenih drugih računov spletnih omrežij.
sv: Du har för närvarande inga sociala nätverkskonton kopplade till det här kontot.

source: Add a 3rd Party Account
bg: Добави акаунт на 3-та страна
da: Tilføj en tredjepartskonto
de: Füge einen externen Account hinzu
el: Προσθέστε έναν λογαριασμό τρίτου μέρους
fr: Ajouter un autre compte.
it: Aggiungi un account di terze parti
ka: დაამატეთ მე -3 პარტიის ანგარიში
mk: Додај 3. Партија сметка
sl: Dodaj Tretje-Osebni Račun
sv: Lägga till ett 3:epartskonto

source: You are about to use your %(provider_name)s account to login to %(site_name)s but the connected emailaddress of this account is already in use on this platform. You can either login with this emailaddress and connect your account to %(provider_name)s or fill in the form underneath.
bg: Предстои ти да използваш своя %(provider_name)s акаунт, в който да влезеш %(site_name)sно свързаният имейл адрес на този акаунт вече се използва в тази платформа. Можеш или да влезеш с този имейл адрес и да свържеш акаунта си към%(provider_name)s или попълни формуляра отдолу.
da: Du er ved at bruge din %(provider_name)skonto til at logge ind på %(site_name)s, men den tilknyttede e-mailadresse er allerede i brug på denne platform. Du kan enten logge ind med denne e-mailadresse og forbinde din konto med %(provider_name)seller udfylde blanketten nedenunder.
de: Du bist dabei deinen %(provider_name)s Account zu nutzen, um dich einzuloggen auf %(site_name)s aber deine Emailadresse wird bereits auf der Plattform verwendet. Du kannst dich entweder mit dieser Emailadresse anmelden, um dich mit deinem Account %(provider_name)s zu verbinden oder du füllst das unten stehende Formular aus.
el: Πρόκειται να χρησιμοποιήσετε το λογαριασμό σας %(provider_name)sγια να συνδεθείτε %(site_name)sαλλά η συνδεδεμένη διεύθυνση ηλεκτρονικού ταχυδρομείου αυτού του λογαριασμού χρησιμοποιείται ήδη σε αυτήν την πλατφόρμα. Μπορείτε είτε να συνδεθείτε με αυτό το emailaddress και να συνδεθείτε με το λογαριασμό σας %(provider_name)sή να συμπληρώσετε τη φόρμα κάτω.
fr: Vous êtes sur le point d'utiliser votre compte %(provider_name)spour vous connecter à %(site_name)smais l'adresse e-mail de ce compte est déjà en utilisée sur cette plateforme. Vous pouvez vous connecter en utilisant cette adresse e-mail pour vous connecter à%(provider_name)s ou remplir le formulaire ci-dessous.
it: Stai per utilizzare il tuo account %(provider_name)s per accedere a %(site_name)s ma l'indirizzo email connesso di questo account è già in uso su questa piattaforma. Puoi accedere con questo indirizzo email e connettere il tuo account a %(provider_name)s o compilare il modulo sottostante.
ka: თქვენ აპირებთ გამოიყენოთ თქვენი %(provider_name)s ანგარიშზე შესვლა %(site_name)s მაგრამ ამ ანგარიშის დაკავშირებული ელექტრონული ფოსტის მისამართი უკვე გამოყენებულია ამ პლატფორმაზე. თქვენ შეგიძლიათ შეხვიდეთ ამ ელფოსტის მისამართთან და დააკავშირეთ თქვენი ანგარიში %(provider_name)s ან შეავსოთ ფორმა.
mk: Ќе го користите %(provider_name)s сметка за да се најавите %(site_name)s но поврзаната адреса за е-пошта на оваа сметка веќе се користи на оваа платформа. Можете да се најавите со оваа адреса за е-пошта и да ја поврзете вашата сметка на %(provider_name)s или пополнете го формуларот подолу.
sl: Uporabili boste vaš %(provider_name)s račun za prijavo v %(site_name)s, vendar je povezan elektronski naslov tega računa že v uporabi na tej platformi. Vpišete se lahko z elektronskim naslovom ter ga povežete z vašim%(provider_name)s računom ali pa izpolnite spodnji obrazec.
sv: Du är på väg att använda ditt %(provider_name)s konto för att logga in till %(site_name)s men den anslutna e-postadressen till det här kontot används redan på denna plattform. Du kan antingen logga in med den här e-postadressen och ansluta ditt konto till %(provider_name)s eller fylla i formuläret nedan.

source: Login with
bg: Влез с
da: Log ind med
de: Einloggen mit
el: Συνδέσου με
fr: Connectez-vous avec
it: Entra con
ka: შესვლა
mk: Логирај Се со
sl: Vpišite se z
sv: Logga in med

source: Latest projects on OPIN
bg: Най-новите проекти на OPIN
da: Seneste projekter på OPIN
de: Neuste Projekte auf OPIN
el: Τελευταία έργα στο OPIN
fr: Derniers projets sur OPIN
it: Ultimi progetti su OPIN
ka: უახლესი პროექტები OPIN- ზე
mk: Последни проекти на OPIN
sl: Zadnji projekti na OPIN-u
sv: Senaste projekt på OPIN

source: Download guidelines
bg: Изтегли насоки
da: Download retningslinjer
de: Download Leitfaden
el: Κατεβάστε οδηγίες
fr: Instructions de téléchargement
it: Scarica le linee guida
ka: ჩამოტვირთვა სახელმძღვანელო
mk: Упатства за преземање
sl: Prenesite navodila
sv: Hämta riktlinjer

source: Contents
bg: Съдържание
da: Indhold
de: Inhalt
el: Περιεχόμενα
fr: Contenu
it: Contenuto
ka: შინაარსი
mk: Содржина
sl: Vsebina
sv: Innehåll

source: Tile image
da: Flise billede
de: Hintergrundbild für die Kachel
el: Εικόνα κεραμιδιών
fr: Image de tuile
it: Immagine delle mattonelle
ka: კრამიტის სურათი
mk: Плочка слика
sl: Slika ikone
sv: Brickans bild

source: This template matches your criterias!
da: Disse skabeloner matcher dine kriterier
de: Diese Vorlage passt zu deinen Antworten!
el: Αυτά τα πρότυπα ταιριάζουν με τα κριτήριά σας!
fr: Ce modèle correspond à vos critères!
it: Questi modelli corrispondono ai tuoi criteri!
ka: ეს თარგები შეესაბამება თქვენს კრიტერიუმებს!
mk: Овие шаблони одговараат на вашите критериуми!
sl: Ta osnutek se ujema z vašimi kriteriji!
sv: Denna mall matchar dina kriterier!

source: Something about the answer to the captcha was wrong.
fr: Quelque chose dans la réponse au captcha était faux.
sl: Nekaj je bilo narobe z odgovorom na vprašalnik captcha.

source: Your answer to the captcha was wrong.
fr: Votre réponse au captcha était fausse.
sl: Vaš odgovor na tipko je bil napačen.

source: deleted by creator
da: slettet af ophavsmand
de: Vom Ersteller gelöscht
el: διαγράφεται από τον δημιουργό
it: cancellato dal creatore
ka: წაშლილი შემოქმედი
mk: избришани од креаторот
sv: raderat av skapare

source: deleted by moderator
da: slettet af moderator
de: Vom Moderator gelöscht
el: διαγράφηκε από τον συντονιστή
it: cancellato dal moderatore
ka: წაიშალა მოდერატორი
mk: избришани од модератор
sv: raderat av moderator

source: Areasettings
de: Bereicheinstellungen
el: Περιοχές ρύθμισης
it: Impostazioni dell'area
ka: ფართობი პარამეტრები
mk: Поврзувања на теренот
