Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: What is the scope of the project?
bg: Какъв е обхватът на проекта?
da: Hvad er projektets anvendelsesområde?
de: Wie groß ist der Umfang des Projekts?
el: Ποιο είναι το πεδίο εφαρμογής του έργου;
fr: Quelle est la portée de votre projet?
it: Qual è lo scopo del progetto?
ka: რა არის პროექტის ფარგლებში?
mk: Кој е обемот на проектот?
sl: Kakšen je obseg projekta?
sv: Vad är omfattningen av projektet?

source: How long do you want your project to be?
bg: Колко дълъг искаш да бъде твоят проект?
da: Hvor lang tid vil du have projektet skal tage?
de: Wie lange soll das Projekt dauern?
el: Πόσο καιρό θέλετε να είναι το σχέδιό σας;
fr: Combien de temps voulez-vous que votre projet soit?
it: Quanto vuoi che il tuo progetto sia?
ka: რამდენი ხანია გინდა შენი პროექტი?
mk: Колку долго сакате вашиот проект да биде?
sl: Kako dolgo želite, da projekt traja?
sv: Hur länge vill du att ditt projekt ska vara?

source: How easy can you access your participants?
bg: Колко лесно можеш да получиш достъп до участниците?
da: Hvor let kan du få adgang til dine deltagere?
de: Wie leicht erreichst du deine Teilnehmer*innen?
el: Πόσο εύκολο μπορείτε να έχετε πρόσβαση στους συμμετέχοντες σας;
fr: Avec quelle facilité pouvez-vous accéder à vos participants?
it: Quanto è facile accedere ai partecipanti?
ka: რამდენად მარტივია თქვენი მონაწილეების წვდომა?
mk: Колку лесно можете да пристапите до учесниците?
sl: Kako enostavno je za vas dostopanje do udeležencev?
sv: Hur lätt kan du komma åt dina deltagare?

source: Invalid aim selected
bg: Избрана е невалидна цел
da: Ugyldigt mål valgt
de: Ungültiges Ziel ausgewählt
el: Επιλέχθηκε μη έγκυρος στόχος
fr: Objectif choisi no valable
it: Scopo non valido selezionato
ka: არჩეული არასწორი მიზანი
mk: Избраната невалидна цел
sl: Izbrali ste neobstoječ cilj
sv: Ogiltigt mål valt

source: Invalid selection
bg: Невалиден избор
da: Ugyldigt valg
de: Ungültige Auswahl
el: Μη έγκυρη επιλογή
fr: Sélection non valable
it: Selezione non valida
ka: არასწორი შერჩევა
mk: Невалиден избор
sl: Napačen izbor
sv: Ogiltigt val

source: Find the right project template
bg: Намери правилния шаблон за проект
da: Find den rigtige projektskabelon
de: Finde das richtige Verfahren für dein Projekt
el: Βρείτε το σωστό πρότυπο έργου
fr: Trouver le projet en ligne le plus pertinent
it: Trova il modello di progetto giusto
ka: იპოვეთ სწორი პროექტის თარგი
mk: Пронајдете го вистинскиот шаблон за проект Невалиден избор
sl: Poiščite pravilen projektni predlog
sv: Hitta rätt mall för projektet

source: Aim
bg: Цел
da: Mål
de: Ziel
el: Σκοπός
fr: Buts/finalités
it: Scopo
ka: მიზანი
mk: Цел
sl: Cilj
sv: Syfte

source: Fine tuning
bg: Фина настройка
da: Finjustering
de: Feinabstimmung
el: Λεπτός συντονισμός
fr: Caractéristiques
it: Ritocchi
ka: სახვითი tuning
mk: Фино подесување
sl: Podroben pregled
sv: Finjustering

source: Feasibility
bg: Изпълнимост
da: Gennemførlighed
de: Realisierbarkeit
el: Σκοπιμότητα
fr: Fesabilité
it: Fattibilità
ka: მიზანშეწონილია
mk: Физибилити
sl: Izvedljivost
sv: Genomförbarhet

source: Use this template
bg: Използвай този шаблон
da: Brug denne skabelon
de: Benutze dieses Verfahren
el: Χρησιμοποιήστε αυτό το πρότυπο
fr: Utiliser ce modèle
it: Usa questo modello
ka: გამოიყენეთ ეს თარგი
mk: Користете го овој шаблон
sl: Uporabi to predlogo
sv: Använd den här mallen

source: Project Phases
bg: Фази на проекта
da: Projektfaser
de: Projektphasen
el: Φάσεις του έργου
fr: Phases du projet
it: Fasi del progetto
ka: პროექტის ფაზები
mk: Фази на проектот
sl: Projektne faze
sv: Projektfaser

source: Check out the example project
bg: Виж примерния проект
da: Tjek projekteksemplet ud
de: Sie dir das Beispielprojekt an
el: Ελέγξτε το έργο του παραδείγματος
fr: Découvrez l'exemple de projet
it: Guarda il progetto di esempio
ka: შეამოწმეთ მაგალითი პროექტი
mk: Проверете го примерот на проектот
sl: Preglejte primer projekta
sv: Kolla in projektexemplet

source: Estimated effort
bg: Очаквано усилие
da: Anslået indsats
de: Voraussichtlicher Aufwand
el: Εκτιμώμενη προσπάθεια
fr: Effort estimé
it: Sforzo stimato
ka: სავარაუდო ძალისხმევა
mk: Проценет напор
sl: Ocenjen trud
sv: Beräknad insats

source: <div class="box"> <span>%(time)s hours</span> </div> <span>per week</span>
bg: <div class="box"> <span>%(time)sчасове</span> </div> <span>седмично</span>
da: <div class="box"> <span>%(time)s timer</span> </div> <span>per uge</span>
de: <div class="box"> <span>%(time)s Stunden</span> </div> <span>pro Woche</span>
el: <div class="box"> <span>%(time)sώρες</span> </div> <span>ανά εβδομάδα</span>
fr: <div class="box"> <span>%(time)s heures</span> </div> <span>par semaine</span>
it: <div class="box"> <span>%(time)s ore </span> </div> <span> a settimana </span>
ka: <div class="box"> <span>%(time)s საათი </span> </div> <span> კვირაში </span>
mk: <div class="box"> <span>%(time)s часа </span> </div> <span> неделно </span>
sl: <div class="box"> <span>%(time)s ur</span> </div> <span>na teden</span>
sv: <div class="box"> <span>%(time)s timmar</span> </div> <span>per vecka</span>

source: Guidelines for a successful project
bg: Насоки за успешен проект
da: Retningslinjer for et succesfuldt projekt
de: Leitlinien zur Durchführung eines erfolgreichen Projekts
el: Κατευθυντήριες γραμμές για ένα επιτυχημένο σχέδιο
fr: Recommendations pour monter un projet réussi
it: Linee guida per un progetto di successo
ka: სახელმძღვანელო წარმატებული პროექტისთვის
mk: Насоки за успешен проект
sl: Smernice za uspešen projekt
sv: Riktlinjer för ett framgångsrikt projekt

source: Get inspiration and tips for
bg: Вземи вдъхновение и съвети за
da: Få inspiration og tips for
de: Erhalte Inspiration und Tipps für
el: Πάρτε έμπνευση και συμβουλές για
fr: Inspiration et astuces pour
it: Ottieni ispirazione e suggerimenti per
ka: მიიღეთ შთაგონება და რჩევები
mk: Добијте инспирација и совети за
sl: Pridobite navdih in nasvete za
sv: Få inspiration och tips för

source: setting up your participation project
bg: настройване на твоя проект за участие
da: opsætter dit deltagelsesprojekt
de: dein Beteiligungsprozesses aufsetzen
el: τη δημιουργία του σχεδίου συμμετοχής σας
fr: mettre en place votre projet de participation
it: Ottieni ispirazione e suggerimenti per
ka: შექმნის თქვენს მონაწილეობას
mk: поставување на вашиот проект за учество
sl: Vzpostavitev vašega participativnega projekta
sv: inrätta ditt deltagande projekt

source: activation and motivation of participants
bg: активиране и мотивация на участниците
da: Deltagernes aktivering og motivation
de: die Aktivierung und Motivation der Teilnehmenden
el: την ενεργοποίηση και τα κίνητρα των συμμετεχόντων
fr: activation et motivation des participants
it: attivazione e motivazione dei partecipanti
ka: მონაწილეთა გააქტიურება და მოტივაცია
mk: активирање и мотивација на учесниците
sl: Aktivacija in motivacija udeležencev
sv: aktivering och motivation av deltagare

source: moderation of discussions
bg: модериране на дискусиите
da: moderation af diskussioner
de: die Moderation von Diskussionen
el: μετριοπάθεια των συζητήσεων
fr: modération des échanges
it: moderazione delle discussioni
ka: დისკუსიების მოდერაცია
mk: умереност на дискусии
sl: Moderiranje razprav
sv: moderering av diskussioner

source: and more
bg: и още
da: og mere
de: und mehr
el: κι αλλα
fr: et plus encore
it: e altro ancora
ka: და მეტი
mk: и повеќе
sl: in več
sv: och mer

source: Check out the guidelines!
bg: Разгледай насоките!
da: Tjek retningslinjerne ud!
de: Probier den Leitfaden aus!
el: Ελέγξτε τις οδηγίες!
fr: Jetez un oeil à nos recommendations!
it: Controlla le linee guida!
ka: შეამოწმეთ სახელმძღვანელო მითითებები!
mk: Проверете ги упатствата!
sl: Preverite smernice!
sv: Kolla in riktlinjerna!

source: Decision support tool
bg: Инструмент за подкрепа при вземане на решения
da: Beslutningsunderstøttende værktøj
de: Entscheidungsassistent
el: Εργαλείο υποστήριξης αποφάσεων
fr: Outil d'aide à la décision
it: Strumento di supporto alle decisioni
ka: გადაწყვეტილების მხარდაჭერის ინსტრუმენტი
mk: Алатка за поддршка на одлуката
sl: Podporno orodje za odločanje
sv: Beslutsstödverktyg

source: What do you want to do in your participation project?
bg: Какво искаш да направите във вашия проект за участие?
da: Hvad vil du gerne gøre i dit deltagelsesproces?
de: Was möchtest du mit deinem Beteiligungsprozess erreichen?
el: Τι θέλετε να κάνετε στο πρόγραμμα συμμετοχής σας;
fr: Que voulez-vous faire dans votre projet de participation?
it: Cosa vuoi fare nel tuo progetto di partecipazione?
ka: რა გსურთ თქვენი მონაწილეობის პროექტში?
mk: Што сакате да направите во вашиот проект за учество?
sl: Kaj želite početi v vašemu participativnemu projektu?
sv: Vad vill du göra i ditt deltagande projekt?

source: My Aim
bg: Моята цел
da: Mit mål
de: Mein Ziel
el: Ο στόχος μου
fr: Mon objectif
it: Il mio obiettivo
ka: ჩემი მიზანი
mk: Мојот Цел
sl: Moj Cilj
sv: Mitt syfte

source: Use Cases
bg: Използвай конкретни казуси/примери
da: Brug Cases
de: Anwendungsbeispiel
el: Χρήση περιπτώσεων
fr: Cas d'utilisation
it: Casi d'uso
ka: გამოიყენეთ შემთხვევები
mk: Користете случаи
sl: Primeri uporabe
sv: Användningsfall

source: Proceed
bg: Продължи
da: Forsæt
de: Weiter
el: Προχωρώ
fr: Continuer
it: Procedere
ka: გაგრძელება
mk: Продолжи
sl: Nadaljuj
sv: Fortsätta

source: Back
bg: Обратно
da: Tilbage
de: Zurück
el: Πίσω
fr: Retourner
it: Indietro
ka: უკან
mk: Назад
sl: Nazaj
sv: Tillbaka

source: The questions below help us to estimate the effort you will have to invest to make your project a success!
bg: Въпросите по-долу ни помагат да преценим усилията, които ще трябва да инвестирате, за да постигнете успех на вашия проект!
da: Spørgsmålene nedenfor hjælper os med at estimere den indsats, du skal investere for at gøre dit projekt til en succes!
de: Die folgenden Fragen erlauben uns einzuschätzen, wieviel Aufwand du für die erfolgreiche Durchführung deines Projekts haben wirst!
el: Οι παρακάτω ερωτήσεις μας βοηθούν να εκτιμήσουμε την προσπάθεια που θα πρέπει να κάνετε για να κάνετε το έργο σας επιτυχημένο!
fr: Les questions ci-dessous nous aident à estimer l'effort que vous devrez fournir pour que votre projet soit réussi!
it: Le domande qui sotto ci aiutano a stimare lo sforzo che dovrai investire per rendere il tuo progetto un successo!
ka: ქვემოთ მოყვანილი კითხვები გვეხმარება შეფასდეს ძალისხმევა, რომ მოგიწევთ ინვესტირება თქვენი პროექტის წარმატებისთვის!
mk: Прашањата подолу ни помагаат да го процениме напорот што ќе мора да го вложите за да го направите успехот на вашиот проект!
sl: Spodnja vprašanja nam pomagajo oceniti potreben trud, ki ga boste morali vložiti, da bo vaš projekt uspešen!
sv: Frågorna nedan hjälper oss att uppskatta den satsning du måste investera för att göra ditt projekt till en framgång!

source: With the following questions we want to get more detailed information to see which process on OPIN fits best.
bg: Със следните въпроси искаме да получим по-подробна информация, за да видим кой процес на OPIN е най-подходящ.
da: Med følgende spørgsmål ønsker vi at få flere detaljerede oplysninger om, hvilken proces der passer bedst på OPIN.
de: Mit den folgenden Fragen möchten wir feststellen, welches Verfahren auf OPIN am besten zu dir passt.
el: Με τις παρακάτω ερωτήσεις θέλουμε να λάβουμε πιο λεπτομερείς πληροφορίες για να δούμε ποια διαδικασία στο OPIN ταιριάζει καλύτερα.
fr: Par les questions suivantes, nous obtenons des informations plus détaillées pour voir quel processus d'OPIN correspond le mieux à votre projet.
it: Con le seguenti domande vogliamo ottenere informazioni più dettagliate per vedere quale processo su OPIN si adatta meglio.
ka: შემდეგი კითხვებით გვინდა უფრო დეტალური ინფორმაცია დაინახოს, თუ რომელი პროცესი ოპინზე საუკეთესოდ შეესაბამება.
mk: Со следниве прашања сакаме да добиеме подетални информации за да видиме кој процес на OPIN најдобро се вклопува.
sl: Z naslednjimi vprašanji želimo pridobiti bolj podrobne informacije s katerimi bomo opredelili kateri procesi na OPIN-u so najbolj ustrezni.
sv: Med följande frågor vill vi få mer detaljerad information för att se vilken process på OPIN som passar bäst.

source: Learn More
bg: Научи повече
da: Lær mere
de: Erfahre mehr
el: Μάθε περισσότερα
fr: En savoir plus
it: Per saperne di più
ka: გაიგე მეტი
mk: Научи повеќе
sl: Preberi več
sv: Veta Mer

source: Most Recent
bg: Най-скорошен
da: Seneste
de: zuletzt hinzugefügt
el: Πρόσφατα
fr: Le plus récent
it: Piu recente
ka: უახლესი
mk: Најнови
sl: Najnovejši
sv: Senaste

source: Most Comments
bg: Повечето коментари
da: Flest kommentarer
de: Meiste Kommentare
el: Τα περισσότερα σχόλια
fr: La plupart des commentaires
it: La maggior parte dei commenti
ka: უმეტეს კომენტარები
mk: Повеќето коментари
sl: Najbolj komentirani
sv: Flest Kommentarer

source: Most Support
bg: Най-голяма поддръжка
da: Mest opbakning
de: Meiste Zustimmungen
el: Η περισσότερη υποστήριξη
fr: Le plus de soutien
it: La maggior parte del supporto
ka: ყველაზე მეტი მხარდაჭერა
mk: Повеќето поддршка
sl: Najbolj podprti
sv: Mest stöd

source: Sort by
bg: Сортиране по
da: Sorter efter
de: Sortieren nach
el: Ταξινόμηση κατά
fr: Classer par
it: Ordina per
ka: დალაგება
mk: Подреди според
sl: Razvrsti po
sv: Sortera efter

source: Debate phase
bg: Фаза на дебат
da: Debatfase
de: Debatten Phase
el: Φάση συζήτησης
fr: Phase de débat
it: Fase del dibattito
ka: დებატების ეტაპი
mk: Фаза на дебата
sl: Faza razprave

source: Add topics and debate them.
bg: Добави теми и ги обсъдете.
da: Tilføj emner og debatter dem.
de: Füge Beiträge hinzu und diskutiere diese.
el: Προσθέστε θέματα και συζητήστε τα.
fr: Ajoutez des sujets et débattez-les.
it: Aggiungere argomenti e discuterli.
ka: დაამატეთ თემები და იმსჯელეთ.
mk: Додадете теми и дебатирајте ги.
sl: Dodajte teme in razpravljajte o njih.

source: communitydebate
bg: обществен дебат
da: samfundsdebat
de: Community Debatte
el: Ημερομηνία κοινότητας
fr: débat communautaire
it: dibattito comunitario
ka: საზოგადოების განხილვა
mk: заедничка расправа
sl: Razprava v skupnosti

source: Are you sure you want to delete
bg: Сигурен ли си, че искаш да изтриеш
da: Er du sikker på at du ønsker at slette
de: Bist du sicher, dass du löschen möchtest
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε
fr: Etes-vous sûr/e de vouloir supprimer
it: Sei sicuro di voler eliminare
ka: დარწმუნებული ხარ, რომ გსურს წაშლა
mk: Дали сте сигурни дека сакате да избришете
sl: Ali ste prepričani, da želite izbrisati vsebino?
sv: Är du säker på att du vill radera

source: delete
bg: изтрий
da: Slet
de: Löschen
el: διαγράφω
fr: supprimer
it: Elimina
ka: წაშლა
mk: Избриши
sl: Izbriši
sv: radera

source: abort
bg: прекъсване
da: Afbryd
de: Abbrechen
el: αμβλώνω
fr: abandonner
it: abortire
ka: გაუქმება
mk: Прекини
sl: Prekliči
sv: avbryta

source: back to project
bg: обратно към проекта
da: Tilbage til projektet
de: zurück zum Projekt
el: πίσω στο έργο
fr: Revenir au projet
it: torna al progetto
ka: პროექტში დაბრუნება
mk: Назад до проектот
sl: Nazaj na projekt
sv: tillbaka till projektet

source: Delete
bg: Изтрий
da: Slet
de: Löschen
el: Διαγράφω
fr: Supprimer
it: Elimina
ka: წაშლა
mk: Избриши
sl: Izbriši
sv: Radera

source: Moderator
bg: Модератор
da: Ordstyrer/mødeleder/moderator
de: Moderator*in
el: Μεσολαβητής
fr: Modérateur
it: Moderatore
ka: მოდერატორი
mk: Модератор

source: Downloads
bg: Изтегляния
da: Downloadede filer
el: Λήψεις
fr: Téléchargements
it: download
ka: ჩამოტვირთვები
mk: Преземања
sl: Prenosi
sv: Nedladdningar

source: Create a new topic
bg: Създай нова тема
da: Opret et nyt emne
de: Erstelle einen neuen Beitrag
el: Δημιουργήστε ένα νέο θέμα
fr: Créer un nouveau sujet
it: Creare un nuovo argomento
ka: ახალი თემის შექმნა
mk: Создадете нова тема
sl: Ustvarite novo temo

source: Update topic
bg: Актуализирай темата
da: Opdater emne
de: Beitrag aktualisieren
el: Ενημέρωση θέματος
fr: Sujet de mise à jour
it: Aggiornare l'argomento
ka: თემის განახლება
mk: Ажурирајте ја темата
sl: Posodobite temo

source: create new topic for this project
bg: създай нова тема за този проект
da: oprette nyt emne til dette projekt
de: Erstelle einen neuen Beitrag für dieses Projekt
el: δημιουργήστε νέο θέμα για αυτό το έργο
it: creare un nuovo argomento per questo progetto
ka: ახალი თემის შექმნა ამ პროექტისთვის
mk: креирајте нова тема за овој проект
sl: Ustvarite novo temo za ta projekt

source: update topic
bg: актуализиране на темата
da: Opdater emne
de: Beitrag aktualisieren
el: ενημέρωση θέματος
fr: sujet d'actualité
it: argomento di aggiornamento
ka: თემის განახლება
mk: ажурирај ја темата
sl: Posodobite temo

source: Title of the topic
bg: Заглавие на темата
da: Emnets titel
de: Titel des Beitrags
el: Τίτλος του θέματος
fr: Titre du sujet
it: Titolo dell'argomento
ka: თემის სათაური
mk: Наслов на темата
sl: Naslov teme

source: You can upload a maximum of %(fileupload_max)s documents. Allowed formats are %(allowed_file_types)s.
bg: Можеш да качиш максимум %(fileupload_max)sдокумента. Позволени формати са %(allowed_file_types)s.
da: Du kan maksimalt uploade %(fileupload_max)sdokumenter. De tilladte formater er %(allowed_file_types)s.
de: Du kannst maximal %(fileupload_max)s Dokument hochladen. %(allowed_file_types)s Formate sind erlaubt.
el: Μπορείτε να ανεβάσετε το μέγιστο των %(fileupload_max)sεγγράφων. Οι επιτρεπόμενες μορφές είναι%(allowed_file_types)s.
fr: Vous pouvez télécharger un maximum de %(fileupload_max)sdocuments. Les formats acceptés sont %(allowed_file_types)s.
it: Puoi caricare un massimo di %(fileupload_max)s documenti. I formati consentiti sono %(allowed_file_types)s.
ka: შეგიძლიათ ატვირთოთ მაქსიმუმ %(fileupload_max)s დოკუმენტები. დაშვებული ფორმატებია %(allowed_file_types)s.
mk: Можете да поставите максимум од %(fileupload_max)s документи. Дозволените формати се %(allowed_file_types)s.
sl: Naložite lahko največ %(fileupload_max)s dokumentov. Dovoljeni formati so %(allowed_file_types)s.
sv: Du kan ladda upp maximalt %(fileupload_max)s dokument. Tillåtna format är %(allowed_file_types)s.

source: Upload another document
bg: Качи друг документ
da: Upload et andet dokument
de: Lade ein weiteres Dokument hoch
el: Ανεβάστε ένα άλλο έγγραφο
fr: Télécharger un autre document
it: Carica un altro documento
ka: სხვა დოკუმენტის ატვირთვა
mk: Поставете друг документ
sl: Naložite drug dokument

source: post
bg: поща
da: Indsend/post/Slå op
de: veröffentlichen
el: Θέση
fr: Publier
it: inviare
ka: პოსტი
mk: пост
sl: Objavi
sv: skicka

source: cancel
bg: отменям
da: Annuller
de: Abbrechen
el: Ματαίωση
fr: Annuler
it: Annulla
ka: უარყოფა
mk: Откажи
sl: Prekliči
sv: annullera

source: Create Topic
bg: Създаване на Тема
da: Opret et nyt emne
de: Erstelle einen Beitrag
el: Δημιουργήστε ένα νέο θέμα
fr: Créer une rubrique
it: Creare un argomento
ka: თემის შექმნა
mk: Создадете тема
sl: Ustvarite temo

source: No topics found
bg: Няма намерени теми
da: Ingen emne fundet
de: Keine Beiträge gefunden
el: Δεν βρέθηκαν θέματα
fr: Aucun sujet trouvé
it: Nessun argomento trovato
ka: თემა არ მოიძებნა
mk: Не се пронајдени теми
sl: Ni najdenih tem

source: Topic successfully created
bg: Темата е създадена успешно
da: Emnet blev oprettet
de: Beitrag erfolgreich erstellt
el: Το θέμα δημιουργήθηκε με επιτυχία
fr: Sujet créé avec succès
it: Argomento creato con successo
ka: თემა წარმატებით შეიქმნა
mk: Темата е успешно креирана
sl: Tema je bila uspešno ustvarjena

source: Topic successfully updated
bg: Темата е актуализирана успешно
da: Emnet blev opdateret
de: Beitrag erfolgreich aktualisiert
el: Το θέμα ενημερώθηκε με επιτυχία
fr: Sujet mis à jour avec succès
it: Argomento aggiornato con successo
ka: თემა წარმატებით განახლდა
mk: Темата е успешно ажурирана
sl: Tema je bila uspešno posodobljena

source: Your topic has been deleted
bg: Темата ти е изтрита
da: Dit emne er blevet slettet
de: Dein Beitrag wurde aktualisiert
el: Το θέμα σας έχει διαγραφεί
fr: Votre sujet a été supprimé
it: Il tuo argomento è stato cancellato
ka: თემა წაიშალა
mk: Вашата тема е избришана
sl: Vaša tema je bila izbrisana

source: status
bg: статус
el: κατάσταση
fr: statut
it: stato
ka: სტატუსი
mk: статус

source: active
bg: активен
da: Aktiv
de: aktiv
el: ενεργός
fr: Actif
it: attivo
ka: აქტიური
mk: активно
sl: Aktiven
sv: aktiv

source: archived
bg: архивиран
da: Gemt
de: Archiviert
el: αρχειοθετημένα
fr: archivé(e)
it: archiviato
ka: არქივი
mk: архивирани
sl: Arhiviran
sv: arkiverad

source: all
bg: всички
da: Alle
de: Alle
el: όλα
fr: tous
it: tutti
ka: ყველა
mk: сите
sl: Vsi
sv: alla

source: Country
bg: Държава
da: Land
de: Land
el: Χώρα
fr: Pays
it: Nazione
ka: ქვეყანა
mk: Земја
sl: Država
sv: Land

source: I hereby confirm that the copyrights for this photo are with me or that I have received rights of use from the author. I also confirm that the privacy rights of depicted third persons are not violated.
bg: С настоящото потвърждавам, че авторските права за тази снимка са мой или че съм получил права за използване от автора. Потвърждавам също, че правата за поверителност на изобразените трети лица не са нарушени.
da: Jeg bekræfter hermed, at jeg har ophavsretten til dette billede, eller at jeg har modtaget brugsrettigheder fra ophavsmanden. Jeg bekræfter også, at de afbildede tredjemænds ret til privatlivets fred ikke krænkes.
de: Ich bestätige hiermit, dass die Urheberrechte für dieses Foto bei mir liegen bzw. ich die Nutzungsrechte vom Urheber erhalten habe. Ich bestätige auch, dass die Persönlichkeitsrechte abgebildeter Dritter nicht verletzt werden.
el: Επιβεβαιώνω ότι τα πνευματικά δικαιώματα αυτής της φωτογραφίας είναι μαζί μου ή ότι έχω λάβει δικαιώματα χρήσης από τον συντάκτη. Επιβεβαιώνω επίσης ότι δεν παραβιάζονται τα δικαιώματα απορρήτου τρίτων που απεικονίζονται.
fr: Je confirme par la présente que les droits d'auteur de cette photo me reviennent ou que j'ai reçu les droits d'utilisation de l'auteur. Je confirme également que les droits à la vie privée des tiers représentés ne sont pas violés.
it: Confermo che i diritti d'autore di questa foto sono miei o che ho ricevuto i diritti d'uso dall'autore. Confermo anche che i diritti di privacy di terze persone ritratte non sono violati.
ka: მე ვადასტურებ, რომ ამ ფოტოს საავტორო უფლებები ჩემთან არის ან მე მივიღე გამოყენების უფლებები ავტორისგან. ასევე ვადასტურებ, რომ სხვა გამოსახული პირების კონფიდენციალურობის უფლებები არ ირღვევა.
mk: Со ова потврдувам дека авторските права за оваа фотографија се со мене или дека добив права на употреба од авторот. Исто така, потврдувам дека правата на приватност на прикажани трети лица не се повредени.
sl: S tem potrjujem, da imam avtorske pravice za to fotografijo ali da sem od avtorja prejel pravico do uporabe. Potrjujem tudi, da pravice tretjih oseb do zasebnosti niso kršene.

source: You want to upload an image. Please check that you have the right of use for the image.
bg: Искаш да качиш изображение. Моля, провери дали имаш право да използваш изображението.
da: Du ønsker at uploade et billede. Kontroller venligst, at du har brugsretten til billedet.
de: Du möchtest ein Bild hochladen. Bitte prüfe, ob Du das Nutzungsrecht für das Bild bei dir liegt.
el: Θέλετε να ανεβάσετε μια εικόνα. Βεβαιωθείτε ότι έχετε το δικαίωμα χρήσης για την εικόνα.
fr: Vous voulez télécharger une image. Veuillez vérifier que vous disposez du droit d'utilisation de l'image.
it: Vuoi caricare un'immagine. Controlla di avere il diritto di utilizzo dell'immagine.
ka: თქვენ გსურთ ფოტოს ატვირთვა. გთხოვთ, შეამოწმოთ გაქვთ თუ არა ამ ფოტოს გამოყენების უფლება
mk: Сакате да поставите слика. Ве молиме, проверете дали имате право на употреба за сликата.
sl: Naložiti želite sliko. Prosim preverite, ali imate pravico do uporabe slike.
