Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Only invited users can see content and can participate (private).
bg: Само поканените потребители могат да виждат съдържание и да участват (частно).
da: Kun inviterede brugere kan se indholdet og kan deltage (privat).
de: Nur eingeladene Benutzer können Inhalte sehen und sich beteiligen (privat).
el: Μόνο οι προσκεκλημένοι χρήστες μπορούν να δουν περιεχόμενο και να συμμετάσχουν (ιδιωτικά).
fr: Seuls les utilisateurs invités peuvent voir le contenu et participer (privé).
it: Solo gli utenti invitati possono vedere il contenuto e possono partecipare (privato).
mk: Само поканетите корисници можат да гледаат содржина и можат да учествуваат (приватно).
sl: Samo povabljeni uporabniki si lahko ogledajo vsebino in lahko sodelujejo (zasebno).

source: All users can see content and can participate (public).
bg: Всички потребители могат да виждат съдържание и да участват (публично).
da: Alle brugere kan se indholdet og kan deltage (offentligt).
de: Alle Benutzer können Inhalte sehen und sich beteiligen (öffentlich).
el: Όλοι οι χρήστες μπορούν να δουν περιεχόμενο και να συμμετάσχουν (δημόσια).
fr: Tous les utilisateurs peuvent voir le contenu et participer (public).
it: Tutti gli utenti possono vedere i contenuti e possono partecipare (pubblico).
mk: Сите корисници можат да гледаат содржина и можат да учествуваат (јавно).
sl: Vsi uporabniki si lahko ogledajo vsebino in lahko sodelujejo (javno).

source: All users can see content, only invited users can participate (semi-public).
bg: Всички потребители могат да виждат съдържание, само поканени потребители могат да участват (полу-публично).
da: Alle brugere kan se indholdet, men kun inviterede brugere kan deltage (halvoffentligt).
de: Alle Benutzer können Inhalte sehen, nur eingeladene Benutzer können sich beteiligen (halb-öffentlich).
fr: Tous les utilisateurs peuvent voir le contenu, mais seuls les utilisateurs invités peuvent participer (semi-public).
it: Tutti gli utenti possono vedere i contenuti, solo gli utenti invitati possono partecipare (semi-pubblico).
mk: Сите корисници можат да гледаат содржина, само поканетите корисници можат да учествуваат (полу-јавни).
sl: Vsi uporabniki si lahko ogledajo vsebino, sodelujejo lahko samo povabljeni uporabniki (delno javno).

source: semi-public
bg: полу-публично
da: halvoffentlig
de: halb-öffentlich
it: semi-pubblico
mk: полу-јавен
sl: delno javno

source: finished
bg: завършен
da: Afsluttet
de: beendet
el: πεπερασμένος
fr: Fini
it: finito
ka: დასრულდა
mk: завршено
sl: dokončano
sv: avslutad

source: by
bg: от
da: af
de: von
el: με
fr: par
it: di
ka: მიერ
mk: од
sl: s/z
sv: av

source: edit
bg: редактиране
da: rediger
de: bearbeiten
el: επεξεργασία
fr: modifier
it: modificare
ka: რედაქტირება
mk: Измени
sl: uredi
sv: redigera

source: This project is in not published yet.
bg: Този проект все още не е публикуван.
da: Dette projekt er endnu ikke offentliggjort.
de: Dieses Projekt ist noch nicht veröffentlicht.
el: Το έργο αυτό δεν έχει ακόμη δημοσιευθεί.
fr: Ce projet n'est pas encore publié.
it: Questo progetto non è ancora stato pubblicato.
ka: ეს პროექტი ჯერ არ გამოქვეყნებულა.
mk: Овој проект сè уште не е објавен.
sl: Ta projekt še ni objavljen.
sv: Detta projekt är ännu inte publicerat.

source: Timeline
bg: Времева линия
da: Tidslinje
de: Zeitleiste
el: Χρονοδιάγραμμα
fr: Chronologie
it: Sequenza temporale
ka: ვადები
mk: Временска рамка
sl: Časovnica
sv: Tidslinje

source: Active phase
bg: Активна фаза
da: Aktiv fase
de: Aktive Phase
el: Ενεργή φάση
fr: Phase en cours
it: Fase attiva
ka: აქტიური ფაზა
mk: Активна фаза
sl: Aktivna faza
sv: Aktiv fas

source: Event
bg: Събитие
da: Begivenhed
de: Veranstaltung
el: Εκδήλωση
fr: un événement
it: Evento
ka: ღონისძიება
mk: Настан
sl: Dogodek
sv: Händelse

source: Participation
bg: Участие
da: Deltagelse
de: Beteiligung
el: Συμμετοχή
it: Partecipazione
ka: მონაწილეობა
mk: Учество
sl: Udeležba
sv: Deltagande

source: info
bg: информация
de: Information
el: πληροφορίες
it: Informazioni
ka: ინფორმაცია
mk: информации
sl: informacije

source: Telephone
bg: Телефон
da: Telefon
de: Telefon
el: Τηλέφωνο
fr: Téléphone
it: Telefono
ka: ტელეფონი
mk: Телефон
sl: Telefon
sv: Telefon

source: Welcome!
bg: Добре дошли!
da: Velkommen!
de: Willkommen!
el: Καλως ΗΡΘΑΤΕ!
fr: Bienvenue !
it: Benvenuto!
ka: მოგესალმებით!
mk: Добредојдовте!
sl: Dobrodošli!
sv: Välkommen!

source: This project has not started yet!
bg: Този проект все още не е започнал!
da: Dette projekt er ikke begyndt endnu!
de: Dieses Projekt ist noch nicht gestartet.
el: Αυτό το έργο δεν έχει ξεκινήσει ακόμα!
fr: Ce projet n’a pas encore commencé!
it: Questo progetto non è ancora iniziato!
ka: ეს პროექტი ჯერ არ დაწყებულა!
mk: Овој проект не е започнат се’уште!
sl: Projekt se še ni pričel!
sv: Det här projektet har inte startat än!

source: Thanks for participating!
bg: Благодаря за участието!
da: Tak for din deltagelse!
de: Danke für deine Teilnahme!
el: Ευχαριστώ που συμμετείχατε!
fr: Merci d’avoir participé !
it: Grazie per aver partecipato!
ka: მადლობა მონაწილეობისათვის!
mk: Ви благодариме на учеството!
sl: Hvala za udeležbo!
sv: Tack för ditt deltagande!

source: This phase is already over. Thanks a lot to everyone for taking part in the project! The next phase will start soon.
bg: Тази фаза вече е приключила. Благодаря много на всички за участието в проекта! Следващата фаза ще започне скоро.
da: Denne fase er allerede afsluttet. Mange tak til alle for at tage del i projektet! Den næste fase vil begynde inden længe.
de: Diese Projektphase ist bereits vorbei. Vielen Dank an alle, die mitgemacht haben. Die nächste Phase beginnt bald.
el: Αυτή η φάση έχει ήδη τελειώσει. Ευχαριστώ πολύ όλους για τη συμμετοχή σας στο έργο! Η επόμενη φάση θα ξεκινήσει σύντομα.
fr: Cette phase est déjà finie. Merci à tous d’y avoir participé ! La prochaine phase commencera bientôt.
it: Questa fase è già finita. Grazie mille a tutti per aver preso parte al progetto! La prossima fase inizierà presto.
ka: ეს ფაზა უკვე დასრულებულია. მადლობა პროექტში მონაწილეობისთვის! შემდეგი ფაზა მალე დაიწყება.
mk: Оваа фаза е веќе завршена. Ви благодариме на сите што бевте дел од овој проект! Наредната фаза ќе започне наскоро.
sl: Ta faza je že zaključena. Najlepša hvala vsem, ki ste sodelovali na projektu! Naslednja faza se bo pričela kmalu.
sv: Denna fas är redan över. Tack så mycket till alla för att delta i projektet! Nästa fas börjar snart.

source: This project is already over. Thanks a lot to everyone for taking part in the project!
bg: Този проект вече е приключил. Благодаря много на всички за участието в проекта!
da: Dette projekt er allerede afsluttet. Mange tak til alle, der deltog i projektet!
de: Dieses Projekt ist bereits vorbei. Vielen Dank, an alle, die mitgemacht haben.
el: Αυτό το έργο έχει ήδη τελειώσει. Ευχαριστώ πολύ όλους για τη συμμετοχή σας στο έργο!
fr: Ce projet est déjà fini. Merci à tous d’y avoir participé !
it: Questo progetto è già finito. Grazie mille a tutti per aver preso parte al progetto!
ka: ეს პროექტი უკვე დასრულებულია. მადლობა პროექტში მონაწილეობისთვის!
mk: Овој проект е веќе завршен. Ви благодариме на сите што бевте дел од овој проект!
sl: Ta projekt je že zaključen. Najlepša hvala vsem, ki ste sodelovali na projektu!
sv: Det här projektet är redan avslutat. Stort tack till alla deltagare i projektet!

source: This phase ends in
bg: Тази фаза завършва в
da: Denne fase slutter om
de: Diese Phase endet in
el: Αυτή η φάση τελειώνει
fr: Cette phase termine dans
it: Questa fase finisce in
ka: ეს ეტაპი მთავრდება
mk: Оваа фаза завршува
sl: Ta faza se zaključi
sv: Den här fasen tar slut om

source: (Your Timezone:
bg: (Твоята часова зона:
da: (Din tidszone:
de: (Deine Zeitzone:
el: (Η ζώνη ώρας σας:
fr: ( Votre fuseau horaire:
it: (Il tuo fuso orario:
ka: (თქვენი დროის სარტყელი:
mk: (Вашата временска зона:
sl: (Vaš časovni pas:
sv: (Din Tidszon:

source: This project is not publicly visible. Only invited users can see content and actively participate.
bg: Този проект не е публично видим. Само поканените потребители могат да виждат съдържание и да участват активно.
da: Dette projekt er ikke offentligt synligt. Kun inviterede brugere kan se indholdet og deltage aktivt.
de: Dieses Projekt ist nicht öffentlich sichtbar. Nur eingeladene Benutzer können Inhalte sehen und aktiv teilnehmen.
el: Αυτό το έργο δεν είναι δημόσια ορατό. Μόνο οι προσκεκλημένοι χρήστες μπορούν να δουν περιεχόμενο και να συμμετέχουν ενεργά.
fr: Ce projet n'est pas visible publiquement. Seuls les utilisateurs invités peuvent voir le contenu et participer activement.
it: Questo progetto non è visibile pubblicamente. Solo gli utenti invitati possono vedere il contenuto e partecipare attivamente.
mk: Овој проект не е јавно видлив. Само поканетите корисници можат да гледаат содржина и активно да учествуваат.
sl: Ta projekt ni javno viden. Samo povabljeni uporabniki si lahko ogledajo vsebino in aktivno sodelujejo.

source: This project is publicly visible. Invited users can actively participate.
bg: Този проект е публично видим. Поканените потребители могат да участват активно.
de: Dieses Projekt ist öffentlich sichtbar. Eingeladene Benutzer können sich aktiv beteiligen.
el: Αυτό το έργο είναι δημόσια ορατό. Οι προσκεκλημένοι χρήστες μπορούν να συμμετέχουν ενεργά.
fr: Ce projet est publiquement visible. Les utilisateurs invités peuvent y participer activement.
it: Questo progetto è visibile pubblicamente. Gli utenti invitati possono partecipare attivamente.
mk: Овој проект е јавно видлив. Поканетите корисници можат активно да учествуваат.
sl: Ta projekt je javno viden. Povabljeni uporabniki lahko aktivno sodelujejo.

source: The initiator hasn’t provided information on the expected outcome of the project yet.
bg: Инициаторът все още не е предоставил информация за очаквания резултат от проекта.
da: Initiativtageren har ikke stillet information om projektets forventede udfald til rådighed endnu.
de: Die Initiator*innen haben noch keine Informationen zu den erwarteten Ergebnissen des Projekts bereit gestellt.
el: Ο εκκινητής δεν έχει παράσχει ακόμη πληροφορίες για το αναμενόμενο αποτέλεσμα του έργου.
fr: L’initiateur n’a pas encore précisé les résultats attendus du projet.
it: L'iniziatore non ha ancora fornito informazioni sul risultato atteso del progetto.
ka: ინიციატორს ჯერ არ ააქვს მითითებული ინფორმაცია პროექტის მოსალოდნელ შედეგებთან დაკავშირებით.
mk: Иницијаторот нема обезбедено информации за очекуваниот исход на проектот се’уште.
sl: Pobudnik še ni pripravil informacij o željenih izidih projekta.
sv: Initiatören har ännu inte lämnat information om det förväntade resultatet av projektet.

source: other projects from this organisation
bg: други проекти от тази организация
da: Andre projekter fra denne organisation
de: andere Projekte dieser Organisation
el: άλλα έργα από αυτήν την οργάνωση
fr: Autres projets de cette organisation
it: altri progetti di questa organizzazione
ka: ამ ორგანიზაციის სხვა პროექტები
mk: други проекти од оваа организација
sl: drugi projekti te organizacije
sv: andra projekt från denna organisation

source: week
bg: седмица
da: Uge
de: Woche
el: εβδομάδα
fr: semaine
it: settimana
ka: კვირაში
mk: недела
sl: teden
sv: vecka

source: weeks
bg: седмици
da: Uger
de: Wochen
el: εβδομάδες
fr: semaines
it: settimane
ka: კვირის განმავლობაში
mk: недели
sl: tedni
sv: veckor

source: and
bg: и
da: Og
de: und
el: και
fr: et
it: e
ka: და
mk: и
sl: in
sv: och

source: Project '%(name)s' was deleted successfully.
bg: Проект '%(name)s' беше успешно изтрит.
da: Projektet '%(name)s' blev slettet med succes.
de: Das Projekt '%(name)s' wurde erfolgreich gelöscht.
el: Το έργο '%(name)s' διαγράφηκε με επιτυχία.
fr: Le projet '%(name)s' a été supprimé avec succès.
it: Il progetto '%(name)s' è stato cancellato con successo.
ka: პროექტი '%(name)s' წარმატებით წაიშალა.
mk: Проектот '%(name)s' беше успешно избришан.
sl: Projekt '%(name)s' je bil uspešno izbrisan.
sv: Projektet '%(name)s' har tagits bort.

source: Permissions
bg: Разрешения
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
fr: Droit d’accès
it: permessi
ka: ნებართვები
mk: Дозволи
sl: Dovoljenja
sv: Behörigheter

source: Important dates
bg: Важни дати
da: Vigtige datoer
de: wichtige Daten
el: Σημαντικές ημερομηνίες
fr: Dates importantes
it: Appuntamenti importanti
ka: მნიშვნელოვანი თარიღები
mk: Важни датуми
sl: Pomembni datumi
sv: Viktiga datum

source: Enter a valid username. This value may contain only letters, digits, spaces and @/./+/-/_ characters. It must start with a digit or a letter.
bg: Въведи валидно потребителско име. Тази стойност може да съдържа само букви, цифри, интервали и @/./+/-/_ знаци. Трябва да започва с цифра или буква.
da: Indtast gyldigt brugernavn. Det må kun indeholde bogstaver, tal, mellemrum og @/./+/-/_ tegn. Det skal starte med et tal eller et bogstav.
de: Gib bitte einen gültigen Nutzernamen ein. Der Name darf nur Buchstaben, Ziffern, Leerzeichen und @/./+/-/_ enthalten.
el: Εισαγάγετε ένα έγκυρο όνομα χρήστη. Αυτή η τιμή μπορεί να περιέχει μόνο γράμματα, ψηφία, κενά και χαρακτήρες @ /. / + / - / _. Πρέπει να ξεκινάει με ένα ψηφίο ή ένα γράμμα.
fr: Indiquer un identifiant valide. Il peut comporter des lettres, des chiffres des espaces et les caractères suivants @/./+/-/_ . Il doit commencer par un chiffre ou une lettre.
it: Inserisci un nome utente valido Questo valore può contenere solo lettere, cifre, spazi e caratteri @ /. / + / - / _. Deve iniziare con una cifra o una lettera.
ka: შეიყვანეთ სახელი სწორად. სახელი შეიძლება შეიცავდეს მხოლოდ ასოებს, ციფრებს, სივრცეებს და @/./+/-/_ სიმბოლოებს
mk: Внесете важечко корисничко име. Оваа вредност може да содржи само букви, бројки, места и @/./+/-/_ знаци. Мора да започнува со бројка или буква.
sl: Vnesite ustrezno uporabniško ime. Ta vrednost lahko vsebuje le črke, števila, presledke in simbole @/./+/-/_. Začeti se mora s številom ali črko.
sv: Ange ett giltigt användarnamn. Detta värde kan endast innehålla bokstäver, siffror, mellanslag och @/./+/-/_ tecken. Det måste börja med en siffra eller en bokstav.

source: A user with that username already exists.
bg: Потребител с това име вече съществува.
da: Der eksisterer allerede en bruger med dette brugernavn.
de: Es existiert bereits ein*e Nutzer*in mit diesem Nutzernamen
el: Υπάρχει ήδη ένας χρήστης με αυτό το όνομα χρήστη.
fr: Cet identifiant existe déjà.
it: Un utente con quel nome utente esiste già.
ka: მომხმარებელი ასეთი სახელით უკვე არსებობს
mk: Корисник со тоа корисничко име веќе постои
sl: Uporabnik s tem uporabniškim imenom že obstaja.
sv: En användare med det användarnamnet finns redan.

source: Required. 60 characters or fewer. Letters, digits, spaces and @/./+/-/_ only.
bg: Задължително. 60 знака или по-малко. Само букви, цифри, интервали и @/./+/-/_.
da: Kræves. 60 tegn eller mindre. Kun bogstaver, tal, mellemrum og @/./+/-/_ .
de: Verpflichtendes Feld. 60 Zeichen oder weniger. Nur Buchstaben, Ziffern, Leerzeichen und @/./+/-/_ sind erlaubt.
el: Απαιτείται. 60 χαρακτήρες ή λιγότεροι. Γράμματα, ψηφία, κενά και μόνο @ /. / + / - / _.
fr: Obligatoire. 60 caractères max. Peuvent être utilises lettres, chiffres, espaces et caractères suivants @/./+/-/_
it: Necessario. 60 caratteri o meno. Lettere, cifre, spazi e solo @ /. / + / - / _.
ka: საჭიროა 60 სიმბოლო ან ნაკლები, მხოლოდ ასოები, ციფრები, ინტერვალი და @/./+/-/_ .
mk: Потребни се 60 знаци или помалку. Букви, бројки, места и @/./+/-/_ само.
sl: Zahtevano. 60 znakov ali manj. Samo črke, števila, presledki in simboli @/./+/-/_.
sv: Krävs. 60 tecken eller färre. Bokstäver, siffror, mellanslag och @/./+/-/_ bara.

source: A user with that email address already exists.
bg: Вече съществува потребител с тази е-поща.
da: Der eksisterer allerede en bruger med denne e-mail.
de: Ein*e Nutzer*in mit dieser E-Mail-Adresse existiert bereits.
el: Ένας χρήστης με τη συγκεκριμένη διεύθυνση ηλεκτρονικού ταχυδρομείου υπάρχει ήδη.
fr: Il existe déjà un compte associé à cette adresse email.
it: Esiste già un utente con questo indirizzo email.
ka: მომხმარებელი ამ ელფოსტის მისამართით უკვე არსებობს
mk: Корисник со таа адреса на електронска пошта веќе постои.
sl: Uporabnik s tem naslovom elektronske pošte že obstaja.
sv: Det finns redan en användare med den här e-postadressen.

source: Designates whether the user can log into this admin site.
bg: Определя дали потребителят може да влезе в този администраторски сайт.
da: Angiver om en bruger kan logge ind på denne administrative side.
de: Bestimmt, ob sich ein*e Nutzer*in als Administrator*in einloggen kann
el: Ορίζει αν ο χρήστης μπορεί να συνδεθεί σε αυτόν τον ιστότοπο διαχειριστή.
fr: Indique si l'utilisateur peut se connecter à ce site en tant qu'administrateur.
it: Indica se l'utente può accedere a questo sito di amministrazione.
ka: განსაზღვრავს მომხმარებლის შესაძლებლობას შევიდეს ადმინის საიტზე.
mk: Означува дали корисникот може да се пријави како администратор.
sl: Določite ali lahko uporabnik vstopi v to admin stran.
sv: Anger om användaren får logga in på den här administrationssidan.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
bg: Определя дали този потребител трябва да се третира като активен. Премахнете избора от това, вместо да изтривате акаунти.
da: Angiver om brugeren bør anses som værende aktiv, Fravælg dette i stedet for at slette kontoer.
de: Zeigt an, ob diese*r Nutzer*in als aktiv behandelt werden soll. Wähle dies ab anstatt Accounts zu löschen.
el: Ορίζει αν ο χρήστης πρέπει να αντιμετωπιστεί ως ενεργός. Αποεπιλέξτε αυτό αντί να διαγράψετε λογαριασμούς.
fr: Indique si cet utilisateur est actif . En cas d'inactivité d'un utilisateur, décochez cette case plutôt que de supprimer son compte.
it: Indica se questo utente deve essere considerato come attivo. Deseleziona questo invece di cancellare gli account.
ka: განსაზღვრავს, უნდა იყოს თუ არა ეს მომხმარებელი აქტიური. ანგარიშების წაშლის ნაცვლად ამოიღეთ არჩეული ერთეულების სიიდან.
mk: Означува дали овој корисник треба да биде третиран како активен. Одселектирајте наместо да бришете сметки.
sl: Določite ali se naj tega uporabnika tretira kot aktivnega. Obkljukajte to namesto, da izbrišete račun.
sv: Anger om den här användaren ska behandlas som aktiv. Avmarkera det här istället för att ta bort konton.

source: Designates whether yo u want to receive notifications. Unselect if you do not want to receive notifications.
bg: Определя дали искаш да получаваш известия. Премахни избора, ако не искаш да получаваш известия.
da: Angiver om du vil modtage notifikationer. Fjern markeringen, hvis du ikke ønsker at modtage notifikationer.
de: Bestimmt, ob du Benachrichtigungen erhälst. Auswahl aufheben, wenn du keine Benachrichtigungen erhalten möchtest.
el: Ορίζει εάν θέλετε να λαμβάνετε ειδοποιήσεις. Αποεπιλέξτε αν δεν θέλετε να λαμβάνετε ειδοποιήσεις.
fr: Indique si vous souhaitez recevoir des notifications. Désélectionnez si vous ne souhaitez pas recevoir de notifications.
it: Designa se si desidera ricevere notifiche. Deseleziona se non desideri ricevere notifiche.
ka: განსაზღვრავს თუ არა მიიღოთ შეტყობინებები. თუ გსურთ არ მიიღოთ შეტყობინებები.
mk: Означува дали сакате да добивате известувања. Избриши ако не сакате да примате известувања.
sl: Določite, ali želite prejemati obvestila. Odznačite, če ne želite prejemati obvestil.
sv: Anger om du vill få aviseringar. Avmarkera om du inte vill få aviseringar.

source: username
bg: потребителско име
da: Brugernavn
de: Nutzername
el: όνομα χρήστη
fr: Identifiant
it: nome utente
ka: მომხმარებლის სახელი
mk: Корисничко име
sl: uporabniško ime
sv: användarnamn

source: email address
bg: е-поща
da: E-mailadresse
de: E-Mail-Adresse
el: διεύθυνση ηλεκτρονικού ταχυδρομείου
fr: Adresse email
it: indirizzo email
ka: ელფოსტის მისამართი
mk: Адреси на електронска пошта
sl: elektronski naslov
sv: e-postadress

source: staff status
bg: статус на персонала
da: Medarbejderstatus
de: Mitarbeiterstatus
el: κατάσταση προσωπικού
fr: Statut de l’équipe
it: stato del personale
ka: თანამშრომლის სტატუსი
mk: Статус на вработени
sl: status osebja
sv: personalstatus

source: Send me email notifications
bg: Изпращайте ми известия по е-поща
da: Send mig notifikationer via e-mail
de: Schicke mir Benachrichtigungen per E-Mail
el: Στείλτε μου ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου
fr: M’envoyer des notifications par email
it: Inviami notifiche via email
ka: შეტყობინებების ელფოსტით მიღება
mk: Испратете ми известувања на електронска пошта
sl: Pošiljajte mi obvestila
sv: Skicka mig e-postaviseringar

source: Avatar picture
bg: Снимка на аватар
da: Avatar-billede
de: Profilbild
el: Εικόνα Avatar
fr: Photo de profil
it: Immagine Avatar
ka: ავატარი
mk: Аватар
sl: Profilna slika
sv: Avatarbild

source: Short description about yourself
bg: Кратко описание за себе си
da: Kort beskrivelse om dig selv
de: Kurzvorstellung
el: Σύντομη περιγραφή για τον εαυτό σας
fr: Courte description personnelle
it: Breve descrizione di te stesso
ka: მოკლე აღწერა თქვენ შესახებ
mk: Краток опис за вас лично
sl: Vaš kratek opis
sv: Kort beskrivning av dig själv

source: Write a little bit about yourself. (max. 250 characters)
bg: Напиши нещо кратко за себе си. (максимум 250 знака)
da: Skriv en lille smule om dig selv (maks. 250 tegn)
de: Schreibe kurz etwas zu dir. (max. 250 Zeichen)
el: Γράψτε λίγο για τον εαυτό σας. (έως 250 χαρακτήρες)
fr: Décrivez vous brièvement. (max 250 caractères)
it: Scrivi un po 'di te. (massimo 250 caratteri)
ka: გააკეთეთ მოკლე აღწერა თქვენ შესახებ (მაქს. 250 სიმბოლო)
mk: Напиши нешто за себе (максимум 250 знаци)
sl: Napišite nekaj o sebi. (največ 250 znakov)
sv: Skriv lite om dig själv. (max 250 tecken)

source: Twitter name
bg: Име в Twitter
da: Twitter navn
el: Όνομα Twitter
fr: Compte Twitter
it: Nome di Twitter
ka: Twitter-ის სახელი
mk: Име на Твитер
sl: Ime na Twitter-ju
sv: Twitter-namn

source: Facebook name
bg: Facebook име
da: Facebook navn
el: Όνομα στο Facebook
fr: Compte Facebook
it: Nome di Facebook
ka: Facebook-ის სახელი
mk: Фејсбук име
sl: Ime na Facebook-u
sv: Facebook-namn

source: Instagram name
bg: Име в Instagram
da: Instagram navn
de: Instagram ID
el: Όνομα Instagram
fr: Compte Instagram
it: Nome Instagram
ka: Instagram-ის სახელი
mk: Инстаграм име
sl: Ime na Instagram-u
sv: Instagram-namn

source: Country of residence
bg: Страна на пребиваване
da: Opholdsland
de: Land
el: Χώρα κατοικίας
fr: Pays de résidence
it: Paese di residenza
ka: საცხოვრებელი ქვეყანა
mk: Земја на престој
sl: Država stalnega prebivališča
sv: Bosättningsland

source: City of residence
bg: Град на пребиваване
da: Bopæl
de: Wohnort
el: Πόλη κατοικίας
fr: Ville de résidence
it: Città di residenza
ka: ქალაქი
mk: Град
sl: Mesto stalnega prebivališča
sv: Bostadsort

source: Date of birth
bg: Дата на раждане
da: Fødselsdato
de: Geburtstag
el: ΗΜΕΡΟΜΗΝΙΑ ΓΕΝΝΗΣΗΣ
fr: Date de naissance
it: Data di nascita
ka: დაბადების თარიღი
mk: Роденден
sl: Datum rojstva
sv: Födelsedatum

source: Gender
bg: Пол
da: Køn
de: Geschlecht
el: Γένος
fr: Genre
it: Genere
ka: სქესი
mk: Пол
sl: Spol
sv: Genus

source: Male
bg: Мъжки пол
da: Mand
de: Männlich
el: Αρσενικός
fr: Masculin
it: Maschio
ka: მამრობითი
mk: Машко
sl: Moški
sv: Man

source: Female
bg: Женски пол
da: Kvinde
de: Weiblich
el: Θηλυκός
fr: Féminin
it: Femmina
ka: მდედრობითი
mk: Женско
sl: Ženska
sv: Kvinna

source: Transgender
bg: Транссексуален
da: Transkønnet
el: Τρανσέξουαλ
fr: Transgenre
ka: ტრანსგენდერი
mk: Трансгендер
sl: Transseksualec
sv: Transperson

source: Transgender Female
bg: Транссексуална жена
da: Transkønnet kvinde
de: Transgender Weiblich
el: Transgender Γυναίκα
fr: Transgenre féminin
it: Transgender femminile
ka: ტრანსგენდერი ქალი
mk: Трансгендер Женски
sl: Transeksualna ženska
sv: Transkvinna
