Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Edit areasettings
da: Rediger områdesætninger
de: Bereicheinstellungen bearbeiten
el: Επεξεργαστείτε τις ρυθμίσεις περιοχής
it: Modifica le impostazioni dell'area
ka: ფართობი პარამეტრების რედაქტირება
mk: Уредете ги површинските поставувања
sv: Redigera områdena inställningar

source: Run customizable, multi-step polls on OPIN to get detailed opinions on topics from the public or your members. Via the OPIN polling app for iOS and Android these polls are also accessible on smartphones.
da: Igangsæt brugerdefinerbare flertrins opinionsundersøgelser på OPIN for at få detaljerede meninger fra offentligheden eller dine medlemmer. Via OPIN polling app til iOS og Android er opinionsundersøgelserne også tilgængelige på smartphones.
de: Erhebe individuelle und auf deine Bedürfnisse abgestimmte Umfragen, um von der Öffentlichkeit oder deinen Mitgliedern detailierte Aussagen zu Themen zu bekommen. Durch die OPIN App sind die Umfragen auch auf Smartphones zugänglich.
el: Εκτελέστε προσαρμόσιμες, πολλών βημάτων δημοσκοπήσεις στο OPIN για να λάβετε λεπτομερείς απόψεις σχετικά με θέματα από το κοινό ή τα μέλη σας. Μέσω της εφαρμογής OPIN polling για iOS και Android αυτές οι δημοσκοπήσεις είναι επίσης προσβάσιμες σε smartphones.
it: Esegui sondaggi su più passaggi personalizzabili su OPIN per ottenere opinioni dettagliate su argomenti del pubblico o dei tuoi membri. Tramite l'app di polling OPIN per iOS e Android questi sondaggi sono accessibili anche su smartphone.
ka: დააკონფიგურიროთ მულტიმედიური, მრავალმხრივი გამოკითხვა OPIN- ზე, რათა მიიღოთ დეტალური მოსაზრებები საზოგადოების ან თქვენი წევრების თემებზე. IOS და Android- ის OPIN- ის საარჩევნო აპლიკაციის მეშვეობით ეს გამოკითხვა ასევე ხელმისაწვდომია სმარტფონებზე.
mk: Извршете повеќегодишни анкети на OPIN, за да добиете детални мислења за теми од јавноста или од вашите членови. Преку OPIN апликацијата за анкети за iOS и Android, овие анкети се достапни и на паметни телефони.
sv: Kör anpassningsbara, flerstegsundersökningar på OPIN för att få detaljerade åsikter från allmänheten eller från dina medlemmar om ämnen. Via OPIN:s undersökningsapp för iOS och Android är dessa enkäter också tillgängliga på smartphones.

source: Connect with us
da: Forbind dig med os
de: folge uns
el: Συνδεθείτε μαζί μας
it: Mettiti in comunicazione con noi
ka: დაკავშირება ჩვენთან
mk: Поврзете се со нас
sv: Anslut med oss

source: Address
ka: მისამართი
sv: Adress

source: Voting phase
ka: კენჭისყრის ფაზა
sv: Röstningsfas

source: Cast votes and discuss the poll.
ka: მიცემული ხმები და განიხილა გამოკითხვა.
sv: Rösta röster och diskutera omröstningen.

source: Only one vote per question is allowed per user.
ka: თითო კითხვაზე მხოლოდ ერთი ხმა დასაშვებია.
sv: Endast en röst per fråga är tillåten per användare.

source: Please indicate whether this project should be public or restricted to invited users. Teasers for your project including title and short description will always be visible to everyone
ka: გთხოვთ მიუთითოთ თუ არა ეს პროექტი საჯარო ან შეზღუდული მომხმარებლებისთვის. თქვენს პროექტს, მათ შორის სათაური და მოკლე აღწერა, ყველასთვის ყოველთვის გამოჩნდება
sv: Ange om projektet ska vara offentligt eller endast tillgängligt för inbjudna användare. Teasers för ditt projekt inklusive titel och kort beskrivning kommer alltid att vara synliga för alla

source: I accept the <a href="%(terms_of_use_url)s" target="blank">terms of use</a>.
ka: მე ვეთანხმები <a href="%(terms_of_use_url)s" target="blank"> მოხმარების პირობები </a>.
sv: Jag accepterar <a href="%(terms_of_use_url)s" target="blank">användarvillkoren</a>.

source: Play video
ka: ვიდეოს დაკვრა
sv: Spela video

source: End date can not be smallerthan the start date.
sv: Slutdatumet får inte vara tidigare än startdatumet.
