Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: the project has been published.
bg: проектът е публикуван.
da: Projekt med succes offentliggjort.
de: Projekt wurde veröffentlicht.
el: το έργο έχει δημοσιευτεί.
fr: le projet a été publié.
it: il progetto è stato pubblicato.
ka: პროექტი გამოქვეყნებულია
mk: проектот е објавен.
sl: Projekt je bil objavljen.

source: Project is already unpublished
bg: Проектът вече не е публикуван
da: Projektet er allerede upubliceret
de: Das Projekt ist bereits unveröffentlicht
el: Το έργο έχει ήδη αδημοσίευτο
fr: Le projet est déjà inédit
it: Il progetto è già inedito
ka: პროექტი უკვე გამოუქვეყნებელია
mk: Проектот е веќе необјавен
sl: Projekt je že neobjavljen
sv: Projektet är redan opublicerat

source: the project has been unpublished.
bg: проектът е непубликуван.
da: Projekt med succes upubliceret.
de: Das Projekt ist nicht mehr öffentlich.
el: το έργο δεν έχει δημοσιευτεί.
fr: le projet n'a pas été publié.
it: il progetto non è stato pubblicato.
ka: პროექტი გამოუქვეყნებელია
mk: проектот не е објавен.
sl: Projekt ni bil objavljen.

source: Comment count
bg: Брой коментари
da: Antal kommentarer
de: Anzahl der Kommentare
el: Καταμέτρηση σχολίων
fr: compteur de commentaire
it: Conteggio commenti
ka: კომენტარების რაოდენობა
mk: Број на коментари
sl: Število komentarjev
sv: Kommentarräkning

source: Reply to Comment
bg: Отговор на Коментар
da: Svar på kommentar
de: Antwort auf Kommentare
el: Απάντηση στο σχόλιο
fr: Répondre à un commentaire
it: Rispondi al commento
mk: Одговори на коментар
sl: Odgovori na komentar

source: Reply to Reference
bg: Отговор на Препратка
da: Svar til henvisning
de: Antworte auf Verweise
el: Απάντηση στην αναφορά
fr: Réponse à la référence
it: Rispondere al riferimento
mk: Одговори на Референца
sl: Odgovori na reference

source: Creator
bg: Създател
da: Skaberen
de: Ersteller
el: Δημιουργός
fr: Créateur
it: Creatore
ka: შემოქმედი
mk: Создателот
sl: Avtor
sv: Skapare

source: Created
bg: Създаден
da: skabt
de: erstellt
el: Δημιουργήθηκε
fr: Créé
it: Creato
ka: შექმნილია
mk: Создаден
sl: Ustvarjeno
sv: Skapad

source: Link
bg: Връзка
el: Σύνδεσμος
fr: Lien
it: collegamento
ka: ბმული
mk: Линк
sl: Povezava
sv: Länk

source: Location (Longitude)
bg: Местоположение (Географска дължина)
da: Placering (længdegrad)
de: Standort (Längengrad)
el: Τοποθεσία (Γεωγραφικό μήκος)
fr: Emplacement (Longitude)
it: Posizione (longitudine)
ka: საიდან (გრძედი)
mk: Локација (должина)
sl: Lokacija (zemljepisna dolžina)
sv: Plats (längd)

source: Location (Latitude)
bg: Местоположение (Географска ширина)
da: Placering (Latitude)
de: Standort (Breitengrad)
el: Τοποθεσία (Latitude)
fr: Emplacement (Latitude)
it: Posizione (Latitudine)
ka: საიდან (გრძედი)
mk: Локација (Ширина)
sl: Lokacija (zemljepisna širina)
sv: Plats (Latitude)

source: Location label
bg: Етикет за местоположение
da: Lokationslabel
de: Ortslabel
el: Ετικέτα τοποθεσίας
fr: Etiquette d'emplacement
it: Etichetta di posizione
ka: მდებარეობის ეტიკეტი
mk: Локација етикета
sl: Lokacijska oznaka
sv: Platsetikett

source: Labels
bg: Етикети
da: Etiketter
el: Ετικέτες
fr: Étiquettes
it: Etichette
ka: იარლიყები
mk: Етикети
sl: Oznake
sv: Etiketter

source: Reference No.
bg: Референтен номер.
da: Referencenr.
de: Referenz-Nr.
el: Αριθμός αναφοράς.
fr: Numéro de référence
it: No. di riferimento
mk: Референца бр.
sl: Referenčna št.

source: Moderator feedback
bg: Обратна връзка от Модератора
de: Moderatoren Feedback
el: Ανατροφοδότηση συντονιστή
fr: Commentaires du modérateur
it: Feedback del moderatore
mk: Повратни информации од модераторот
sl: Povratne informacije moderatorja

source: Official Statement
bg: Официално изявление
da: Officiel erklæring
de: Offizielle Stellungsnahme
el: Επίσημη δήλωση
fr: Déclaration officielle
it: Dichiarazione ufficiale
mk: Официјална изјава
sl: Uradna izjava

source: Remark
bg: Забележка
da: Bemærkning
de: Bemerkung
el: Παρατήρηση
fr: Remarque
it: Osservazione
mk: Забелешка
sl: Pripomba

source: Positive ratings
bg: Положителни оценки
da: Positive bedømmelser
de: Positive Bewertungen
el: Θετικές αξιολογήσεις
fr: Evaluations positives
it: Valutazioni positive
ka: დადებითი რეიტინგი
mk: Позитивни оценки
sl: Pozitivne ocene
sv: Positiva betyg

source: Negative ratings
bg: Отрицателни оценки
da: Negative bedømmelser
de: Negative Bewertungen
el: Αρνητικές αξιολογήσεις
fr: Evaluation négative
it: Valutazioni negative
ka: უარყოფითი რეიტინგები
mk: Негативни рејтинзи
sl: Negativne ocene
sv: Negativa betyg

source: Export
bg: Експортиране
fr: Exportation
sl: Izvoz

source: You can export the results of your participation project as an excel file.
bg: Можеш да експортираш резултатите от проекта, в който участваш като Excel файл.
fr: Vous pouvez exporter les résultats de votre projet de participation sous forme de fichier excel.
sl: Rezultate projekta sodelovanja lahko izvozite v datoteko Excel.

source: here you can export all ideas
bg: тук можеш да експортираш всички идеи
fr: ici vous pouvez exporter toutes les idées
sl: tukaj lahko izvozite vse ideje

source: here you can export all subjects
bg: тук можеш да експортираш всички теми
fr: ici vous pouvez exporter tous les sujets
sl: tukaj lahko izvozite vse predmete

source: here you can export all answers
bg: тук можеш да експортираш всички отговори
fr: ici vous pouvez exporter toutes les réponses
sl: tukaj lahko izvozite vse odgovore

source: here you can export all comments
bg: тук можеш да експортираш всички коментари
fr: ici vous pouvez exporter tous les commentaires
sl: tukaj lahko izvozite vse komentarje

source: Ordering
bg: Поръчване
fr: Commander
sl: Naročanje

source: Time of %(date_label)s
bg: Време на %(date_label)s
da: Tidspunkt for %(date_label)s
de: %(date_label)sUhrzeit
el: Ώρα του %(date_label)s
fr: Temps de %(date_label)s
it: Tempo di %(date_label)s
ka: დრო %(date_label)s
mk: Време на %(date_label)s
sl: V času od %(date_label)s
sv: Tid för %(date_label)s

source: This field is required
bg: Това поле е задължително
da: dette felt er påkrævet
de: Dieses Feld wird benötigt
el: Αυτό το πεδίο απαιτείται
fr: Ce champ est requis
it: Questo campo è obbligatorio
ka: ეს ველი სავალდებულოა
mk: Ова поле е задолжително
sl: To polje je obvezno
sv: Detta fält är obligatoriskt

source: Remove category
bg: Премахване на категория
da: Fjern kategori
de: Kategorie löschen
el: Κατάργηση κατηγορίας
fr: Supprimer la catégorie
it: Rimuovi categoria
ka: კატეგორიების წაშლა
mk: Отстранете ја категоријата
sl: Odstrani kategorijo
sv: Ta bort kategori

source: {help_prefix} It must be min. {min_resolution[0]} pixel wide and {min_resolution[1]} pixel tall. Allowed file formats are {fileformats_str}. The file size should be max. {max_size_mb} MB.
bg: {help_prefix}трябва да е мин.{min_resolution[0]}пиксела в широчина и {min_resolution[1]}пиксела във височина. Позволените файлови формати са {fileformats_str}. Големината на файловете трябва да е максимум {max_size_mb} МБ.
da: {help_prefix} Det skal minimum være {min_resolution[0]} pixels bredt og {min_resolution[1]} pixels højt. De tilladte filformater er {fileformats_str}. Filen må ikke være større end {max_size_mb} MB.
de: {help_prefix} Es muss mindestens {min_resolution[0]} Pixel breit {min_resolution[1]} Pixel hoch sein. Erlaubte Dateiformate sind {fileformats_str}. Die Dateigröße darf {max_size_mb} MB nicht überschreiten..
el: {help_prefix}Πρέπει να είναι ελάχιστο. {min_resolution[0]}pixel πλάτος και {min_resolution[1]}pixel ψηλό. Επιτρεπόμενες μορφές αρχείων είναι{fileformats_str}. Το μέγεθος του αρχείου θα πρέπει να είναι το μέγιστο. {max_size_mb} MB.
fr: {help_prefix}Le fichier doit faire minimum {min_resolution[0]} pixel de large et {min_resolution[1]} pixel de haut. Les formats acceptés sont {fileformats_str}. La taille maximal du fichier est de {max_size_mb} MB
it: {help_prefix} Deve essere min. {min_resolution[0]} pixel di larghezza e {min_resolution[1]} pixel di altezza. I formati di file consentiti sono {fileformats_str}. Le dimensioni del file dovrebbero essere max. {max_size_mb} MB.
ka: {help_prefix}ეს უნდა იყოს მინ. {min_resolution[0]} პიქსელის ფართო და {min_resolution[1]} პიქსელის სიმაღლე. დასაშვებია ფაილის ფორმატები {fileformats_str}. ზომა უნდა იყოს მაქსიმალური. {max_size_mb} მბ.
mk: {help_prefix}Мора да биде мин. {min_resolution[0]} пиксели широк и {min_resolution[1]} пиксел висок. Дозволените формати на датотеки се {fileformats_str}. Големината на датотеката треба да биде максимум. {max_size_mb} MB.
sl: {help_prefix}Slika mora biti široka najmanj {min_resolution[0]} slikovnih pik in visoka {min_resolution[1]} slikovnih pik. Dovoljeni formati so {fileformats_str}. Največja dovoljena velikost datoteke je {max_size_mb} MB.
sv: {help_prefix} Den måste vara min. {min_resolution[0]} pixlar bred och {min_resolution[1]} pixlar hög. De accepterade filformaten är {fileformats_str}. Filstorleken får vara max. {max_size_mb} MB.

source: {image_name} copyright
bg: {image_name}авторско право
de: {image_name} Urheberrecht
el: {image_name}πνευματική ιδιοκτησία
it: {image_name}diritto d'autore
ka: {image_name} საავტორო უფლებები
mk: {image_name} авторски права
sl: {image_name}avtorske pravice
sv: {image_name} upphovsrätt

source: Copyright shown in the {image_name}.
bg: Авторското право е показано в {image_name}.
da: Ophavsret vist i {image_name}.
de: Urheberrecht anzeigen für {image_name}.
el: Τα πνευματικά δικαιώματα που εμφανίζονται στο{image_name}.
fr: Copyright s'appliquant à {image_name}.
it: Copyright mostrato in {image_name}.
ka: საავტორო უფლებები ნაჩვენები {image_name}.
mk: Авторски права прикажани во {image_name}.
sl: Avtorske pravice prikazane v {image_name}.
sv: Upphovsrätten som visas i {image_name}.

source: Remove the picture
bg: Премахване на снимка
da: Fjern billedet
de: Bild entfernen
el: Αφαιρέστε την εικόνα
fr: Supprimer la photo
it: Rimuovi l'immagine
ka: სურათის წაშლა
mk: Отстрани ја сликата
sl: Odstrani sliko
sv: Ta bort bilden

source: Upload a picture
bg: Качване на снимка
da: Upload et billede
de: Lade ein Bild hoch
el: Μεταφορτώστε μια φωτογραφία
fr: Importer une photo
it: Carica una foto
ka: სურათის ატვირთვა
mk: Прикачи слика
sl: Naloži sliko
sv: Ladda upp en bild

source: Your image will be uploaded/removed once you save your changes at the end of this page.
bg: Твоето изображение ще бъде качено/премахнато, след като запазиш промените в края на тази страница.
da: Dit billede vil blive oploadet/fjernet når du gemmer ændringerne nederst på denne side.
de: Dein Bild wird hochgeladen/entfernt, sobald du „Änderungen speichern“ am Ende der Seite drückst.
el: Η εικόνα σας θα μεταφορτωθεί / καταργηθεί μόλις αποθηκεύσετε τις αλλαγές σας στο τέλος αυτής της σελίδας.
fr: Votre image sera sauvegardée/supprimée une fois que vous aurez enregistrer les changements au bas de cette page.
it: L'immagine verrà caricata / rimossa una volta salvate le modifiche alla fine di questa pagina.
ka: თქვენი სურათი ატვირთულია / წაიშლება თქვენი ცვლილებების შენახვის შემდეგ ამ გვერდის ბოლოს.
mk: Вашата слика ќе биде поставена / отстранета откако ќе ги зачувате вашите промени на крајот од оваа страница.
sl: Vaša slika bo naložena/odstranjena, ko shranite spremembe na koncu te strani.
sv: Din bild kommer att laddas upp/tas bort när du sparar dina ändringar längst ner på den där sidan.

source: Unsupported file format. Supported formats are {}.
bg: Неподдържан файлов формат. Поддържаните формати са {}.
da: Dette filformat understøttes ikke. De understøttede filformater er {}.
de: Dieses Dateiformat wird nicht unterstützt. Wir unterstützen die Formate {}.
el: Μη υποστηριζόμενη μορφή αρχείου. Οι υποστηριζόμενες μορφές είναι {}.
fr: Format non accepté. Les formats acceptés sont {}.
it: Formato file non supportato. I formati supportati sono {}.
ka: მხარდაჭერილი ფაილის ფორმატი. მხარდაჭერილი ფორმატები {}.
mk: Неподдржан формат на датотека. Поддржаните формати се {}.
sl: Nepodprta oblika datoteke. Podprte oblike so {}.
sv: Filformatet stöds inte. Formaten som stöds är {}.

source: Image should be at most {max_size} MB
bg: Изображението трябва да е най-много {max_size} МБ
da: Billedet må maksimalt være {max_size} MB
de: Das Bild darf höchstens {max_size} MB groß sein.
el: Η εικόνα πρέπει να είναι το πολύ {max_size} MB
fr: La taille maximale de l'image doit être de {max_size} MB
it: L'immagine deve essere al massimo {max_size} MB
ka: სურათი უნდა იყოს ყველაზე მეტად {max_size}მბ
mk: Сликата треба да биде најмногу {max_size} MB
sl: Največja dovoljena velikost slike je {max_size} MB
sv: Bilden får vara högst {max_size} MB

source: Image must be at least {min_width} pixels wide
bg: Изображението трябва да е най-малко {min_width} пиксела широко
da: Billedet skal minimum være {min_width} pixels bredt.
de: Das Bild muss mindestens {min_width} Pixel breit sein.
el: Η εικόνα πρέπει να έχει πλάτος τουλάχιστον {min_width} pixel
fr: La largeur minimale de l'image doit être de {min_width} pixels
it: L'immagine deve essere larga almeno {min_width} pixel
ka: სურათი უნდა იყოს მინიმუმამდე {min_width} პიქსელი ფართო
mk: Сликата мора да биде најмалку {min_width} пиксели широк
sl: Slika mora biti široka vsaj {min_width} slikovnih pik
sv: Bilden måste vara minst {min_width} pixlar bred

source: Image must be at least {min_height} pixels high
bg: Изображението трябва да е най-малко {min_height} пиксела високо
da: Billedet skal minimum være {min_height} pixels højt.
de: Das Bild muss mindestens {min_height} Pixel hoch sein.
el: Η εικόνα πρέπει να είναι τουλάχιστον {min_height}εικονοστοιχεία
fr: La hauteur minimale de l'image doit être de {min_height} pixels
it: L'immagine deve essere alta almeno {min_height} pixel
ka: სურათი უნდა იყოს მინიმუმამდე {min_height}პიქსელი მაღალია
mk: Сликата мора да биде најмалку {min_height} пиксели високи
sl: Slika mora biti visoka vsaj {min_height} slikovnih pik
sv: Bilden måste vara minst {min_height} pixlar hög

source: Image aspect ratio should be {aspect_width}:{aspect_height}
bg: Съотношението на изображението трябва да бъде {aspect_width}:{aspect_height}
da: Billedets proportionelle forhold bør være {aspect_width}:{aspect_height}
de: Das Seitenverhältnis des Bildes sollte {aspect_width}:{aspect_height} betragen.
el: Ο λόγος διαστάσεων εικόνας πρέπει να είναι {aspect_width}:{aspect_height}
fr: Le rapport hauteur/largeur de l'image doit être de {aspect_width}:{aspect_height}
it: Le proporzioni dell'immagine dovrebbero essere {aspect_width}:{aspect_height}
ka: გამოსახულების ასპექტის თანაფარდობა უნდა იყოს {aspect_width}:{aspect_height}
mk: Односот на сликата треба да биде {aspect_width}:{aspect_height}
sl: Razmerje slike naj bo {aspect_width}:{aspect_height}
sv: Bildformatet ska vara {aspect_width}:{aspect_height}

source: Select a picture from your local folder.
bg: Избери снимка от твоята локална папка.
da: Vælg et billede fra din mappe
de: Wähle ein Bild aus deinen Dateien
el: Επιλέξτε μια εικόνα από τον τοπικό σας φάκελο.
fr: Choisir une photo à partir de vos fichiers
it: Seleziona un'immagine dalla tua cartella locale.
ka: აირჩიეთ სურათი თქვენი საქაღალდიდან
mk: Одбери слика од твоја папка
sl: Naloži sliko iz svoje lokalne mape.
sv: Välj en bild från din lokala mapp.

source: Edit labels
bg: Редактиране на етикети
da: Rediger etiketter
de: Labels bearbeiten
el: Επεξεργασία ετικετών
fr: éditer les étiquettes
it: Modifica etichette
ka: ლეიბლების რედაქტირება
mk: Уредете етикети
sl: Uredite oznake
sv: Redigera etiketter

source: Label
bg: Етикет
da: Etiket
el: Επιγραφή
fr: Étiquette
it: Etichetta
ka: ლეიბლი
mk: Етикета
sl: Oznaka
sv: märka

source: In this section, you can create labels. If you create any, each contribution can be assigned to one or more of them. This way, content can be classified.
bg: В този раздел можеш да създаваш етикети. Ако създадеш такъв, всеки принос може да бъде присвоен на един или повече от тях. По този начин съдържанието може да бъде класифицирано
da: I dette afsnit kan du oprette etiketter. Hvis du opretter nogen, kan hvert bidrag tildeles til en eller flere af dem. På den måde kan indhold klassificeres.
de: In dieser Sektion, kannst du Labels anlegen. Wenn du welche anlegst, muss jeder Beitrag einem Label zugeordnet werden. Dadurch können die Inhalte deines Projekts sortiert werden.
el: Σε αυτή την ενότητα, μπορείτε να δημιουργήσετε ετικέτες. Αν δημιουργήσετε κάποιο, μπορείτε να αντιστοιχίσετε κάθε συνεισφορά σε ένα ή περισσότερα από αυτά. Με αυτόν τον τρόπο, το περιεχόμενο μπορεί να ταξινομηθεί.
fr: Dans cette section, vous pouvez créer étiquettes. Si vous en créez, chaque contribution peut être affectée. à un ou plusieurs d'entre eux. De cette façon, le contenu peut être classé.
it: In questa sezione è possibile creare etichette. Se ne viene creata una, ogni contributo può essere assegnato a uno o più di essi. In questo modo, il contenuto può essere classificato.
ka: ამ განყოფილებაში თქვენ შეგიძლიათ შექმნათ ფილმები. თუ თქვენ შექმნით, თითოეული წვლილი შეიძლება გადაეცეს ერთ ან მეტს. ამ გზით, შინაარსი შეიძლება კლასიფიცირებული იყოს.
mk: Во овој дел, можете да креирате ливчиња. Ако креирате било, секој придонес може да биде доделен на еден или повеќе од нив. На овој начин, содржината може да се класифицира.
sl: V tem razdelku lahko ustvarite oznake. Če jo ustvarite, lahko vsakemu prispevku dodelite eno ali več oznak. Na ta način bodo vsebine ustrezno razvrščene.
sv: I det här avsnittet kan du skapa etiketter. Om du skapar något kan varje bidrag tilldelas till en eller flera av dem. På så sätt kan innehållet klassificeras.

source: Add label
bg: Добави етикет
da: Tilføj etiket
de: Label hinzufügen
el: Προσθήκη ετικέτας
fr: Ajouter une étiquette
it: Aggiungi etichetta
ka: ლეიბლის დამატება
mk: Додај етикета
sl: Dodaj oznako
sv: Lägg till etikett

source: Polygon
bg: Полигон
el: Πολύγωνο
fr: Polygone
it: Poligono
ka: პოლიგონი
mk: Многуаголник
sl: Poligon

source: Enter a valid GeoJSON object. To initialize a new areasetting enter the string "false" without quotation marks.
bg: Въведи валиден GeoJSON обект. За да инициализираш нова настройка за области, въведи поредицата "false" без кавички.
da: Indtast et gyldigt GeoJSON-objekt. For at initialisere en ny areaetting skal du indtaste strengen "false" uden anførselstegn.
de: Geben Sie ein gültiges GeoJSON-Objekt ein. Um eine neue Bereicheinstellung zu initialisieren, geben Sie die Zeichenfolge "false" ohne Anführungszeichen ein.
el: Εισαγάγετε ένα έγκυρο αντικείμενο GeoJSON. Για να εκκινήσετε μια νέα περιοχή, πληκτρολογήστε τη συμβολοσειρά "false" χωρίς εισαγωγικά.
fr: Entrez un objet GeoJSON valide. Pour initialiser un nouveau areasetting, entrez la chaîne "false" sans guillemets.
it: Inserisci un oggetto GeoJSON valido. Per inizializzare una nuova area inserire la stringa "false" senza virgolette.
ka: შეიყვანეთ სწორი GeoJSON ობიექტი. ახალი ფართობის პარამეტრების ამოქმედება სიტემის "ცრუ" ბრჭყალების გარეშე.
mk: Внесете важечки објект GeoJSON. За иницијализирање на нова област на внесување внесете ја низата "false" без наводници.
sl: Vnesite veljaven predmet GeoJSON. Če želite inicializirati novo območje, vnesite niz "false" brez narekov.
sv: Ange ett giltigt GeoJSON-objekt. För att initiera en ny areaetting ange strängen "false" utan citattecken.

source: Geometry as GeoJSON
bg: Геометрия като GeoJSON
da: Geometri som GeoJSON
de: Geometrie-Daten als GeoJSON
el: Γεωμετρία ως GeoJSON
fr: Géométrie par GeoJSON
it: Geometria come GeoJSON
ka: Geometry როგორც GeoJSON
mk: Геометрија како GeoJSON
sl: Geometrija kot GeoJSON
sv: Geometri som GeoJSON

source: Please add a Marker on the map
bg: Моля, добави Маркер на картата
da: Venligst tilføj en markør på kortet
de: Bitte setze eine Markierung auf der Karte
el: Προσθέστε ένα δείκτη στο χάρτη
fr: Svp placez un repère sur la carte
it: Si prega di aggiungere un indicatore sulla mappa
ka: გთხოვთ, დაამატოთ მარკერი რუკაზე
mk: Ве молиме додадете ознака на мапата
sl: Na zemljevidu dodaj oznako
sv: Vänligen lägg till en markör på kartan

source: Please draw a Polygon on the map
bg: Моля, начертай Полигон на картата
da: Tegn venligst en polygon på kortet.
de: Bitte markiere ein Areal auf der Karte
el: Σχεδιάστε ένα πολύγωνο στο χάρτη
fr: Svp tracez un polygone sur la carte
it: Si prega di disegnare un poligono sulla mappa
ka: გთხოვთ, მოითმინოთ პოლიგონი რუკაზე
mk: Ве молиме нацртајте полигон на мапата
sl: Na zemljevidu nariši poligon
sv: Vänligen rita en polygon på kartan

source: Please draw an area on the map.
bg: Моля, начертай област на картата.
da: Tegn venligst et område på kortet.
de: Bitte markiere einen Bereich auf der Karte.
el: Σχεδιάστε μια περιοχή στον χάρτη.
fr: Veuillez dessiner une zone sur la carte.
it: Si prega di disegnare un'area sulla mappa.
ka: გთხოვთ, მოითმინოთ რუკაზე.
mk: Ве молиме нацртајте област на мапата.
sl: Prosimo, da na zemljevidu označite območje.
sv: Vänligen rita ett område på kartan.

source: Title of the module
bg: Заглавие на модула
da: Modulets titel
de: Titel des Moduls
el: Τίτλος της ενότητας
fr: Titre du module
it: Titolo del modulo
ka: მოდულის სათაური
mk: Наслов на модулот
sl: Naslov modula
sv: Modulens titel

source: This title will appear in the timeline and the header on the module and project detail pages. It should be max. 512 characters long
bg: Това име ще се появи във времевата линия и заглавната част на страниците с подробности за модула и проекта. Трябва да е с максимална дължина 512 знака
da: Denne titel vil figurere på tidslinjen og i sidehovedet på modul- og projektdetaljesiderne. Den bør maksimalt være 512 anslag lang
de: Dieser Titel erscheint in der Zeitleiste und im Kopfbereich des Moduls und oben auf der Projektdetailseite. Er sollte maximal 512 Zeichen lang sein.
el: Αυτός ο τίτλος θα εμφανιστεί στη χρονολογική σειρά και στην κεφαλίδα στις σελίδες λεπτομερειών του δομοστοιχείου και του έργου. Θα πρέπει να είναι μέγιστο. 512 χαρακτήρες
fr: Ce titre apparaîtra dans la timeline et l'en-tête sur les pages de détails du module et du projet. Cela devrait être max. 512 caractères de long.
it: Questo titolo verrà visualizzato nella timeline e nell'intestazione del modulo e nelle pagine dei dettagli del progetto. Dovrebbe essere max. 512 caratteri.
ka: ეს სათაური გამოჩნდება ვადებს და სათაურს მოდულისა და პროექტების დეტალურ გვერდებზე. ეს უნდა იყოს მაქსიმალური. 512 სიმბოლო
mk: Овој наслов ќе се појави во временската линија и во заглавјето на страниците за детали за модулот и проектот. Треба да биде максимум. Должина од 512 карактери
sl: Ta naslov bo viden v časovnici, naslovnicah modulov ter na strani z informacijami o projektih. Dolžina naslova ne sme presegati 512 znakov.
sv: Den här titeln kommer att visas i tidslinjen och i rubriken på modulens och projektets detaljsidor. Den får vara max. 512 tecken lång

source: Short description of the module
bg: Кратко описание на модула
da: Kort beskrivelse af modulet
de: Kurze Beschreibung des Moduls
el: Σύντομη περιγραφή της ενότητας
fr: Brève description du module
it: Breve descrizione del modulo
ka: მოდულის მოკლე აღწერა
mk: Краток опис на модулот
sl: Kratek opis modula
sv: Kort beskrivning av modulen
