Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: This short description will appear on the header of the module and project detail pages. It should briefly state the goal of the module in max. 512 chars.
bg: Това кратко описание ще се появи в заглавната част на страниците с подробности за модула и проекта. Направи кратко описание на целта на модула в максимум 512 знака.
da: Denne korte beskrivelse vises på modulets overskrift og projektdetaljer. Det skal kort nævne målet for modulet i max. 512 tegn.
de: Diese kurze Beschreibung wird in der Kopfzeile der Modul- und Projektdetailseiten angezeigt. Es sollte kurz das Ziel des Moduls in max. 512 Zeichen erläutern.
el: Αυτή η σύντομη περιγραφή θα εμφανιστεί στην επικεφαλίδα των σελίδων λεπτομερειών μονάδας και έργου. Θα πρέπει να αναφέρει σύντομα το στόχο της μονάδας σε max. 512 χαρακτήρες.
fr: Cette courte description apparaîtra sur l'en-tête des pages de détails du module et du projet. Il devrait indiquer brièvement l'objectif du module dans max. 512 caractères.
it: Questa breve descrizione apparirà sull'intestazione del modulo e sulle pagine dei dettagli del progetto. Dovrebbe indicare brevemente l'obiettivo del modulo in max. 5 caratteri.
ka: ეს მოკლე აღწერა გამოჩნდება მოდულის სათაურში და პროექტის დეტალურ გვერდებზე. მოკლედ უნდა აღინიშნოს მაქსიმალური მოდულის მიზანი. 512 სიმბოლო.
mk: Овој краток опис ќе се појави на заглавјето на модулот и деталите за деталите на проектот. Накратко треба да се наведе целта на модулот во макс. 512 знаци.
sl: Ta kratek opis se bo pojavil na naslovnicah modulov ter na strani z informacijami o projektih. Na kratko naj opiše cilj modula. Dolžina ne sme presegati 512 znakov.
sv: Den här korta beskrivningen visas på modulens huvud och projektdetaljer. Det bör kortfattat ange målet för modulen i max. 512 tecken.

source: day
bg: ден
da: Dag
de: Tag
el: ημέρα
fr: jour
it: giorno
ka: დღეს
mk: ден
sl: dan
sv: dag

source: days
bg: дни
da: Dage
de: Tage
el: ημέρες
fr: jours
it: giorni
ka: დღის განმავლობაში
mk: дена
sl: dni
sv: dagar

source: hour
bg: час
da: Time
de: Stunde
el: ώρα
fr: heure
it: ora
ka: საათი
mk: час
sl: ura
sv: timme

source: hours
bg: часове
da: Timer
de: Stunden
el: ώρες
fr: heures
it: ore
ka: საათი
mk: часа
sl: ure
sv: timmar

source: minute
bg: минута
da: Minut
el: λεπτό
it: minuto
ka: წუთი
mk: минута
sl: minuta
sv: minut

source: minutes
bg: минути
da: Minutter
de: Minuten
el: λεπτά
it: minuti
ka: წუთი
mk: минути
sl: minute
sv: minuter

source: second
bg: секунда
da: Sekund
de: Sekunde
el: δεύτερος
fr: seconde
it: secondo
ka: მეორე
mk: второ
sl: sekunda
sv: sekund

source: seconds
bg: секунди
da: Sekunder
de: Sekunden
el: δευτερολέπτων
fr: secondes
it: secondi
ka: წამი
mk: секунди
sl: sekunde
sv: sekunder

source: Phases cannot run at the same time and must follow after each other.
bg: Фазите не могат да протичат едновременно и трябва да следват една след друга.
da: Faser kan ikke køre samtidig og skal følge efter hinanden.
de: Die Phasen können nicht gleichzeitig laufen und müssen aufeinander folgen.
el: Οι φάσεις δεν μπορούν να εκτελούνται ταυτόχρονα και πρέπει να ακολουθούν ο ένας τον άλλο.
fr: Les phases ne peuvent pas se dérouler en même temps et doivent se succéder.
it: Le fasi non possono essere eseguite allo stesso tempo e devono seguire l'una dopo l'altra.
mk: Фазите не можат да течат истовремено и мора да се следат едни по други.
sl: Faze ne smejo potekati istočasno, pač pa si morajo slediti ena za drugo.

source: Name
bg: Име
da: Navn
el: Ονομα
fr: Nom
it: Nome
ka: სახელი
mk: Име
sl: Ime
sv: Namn

source: Description
bg: Описание
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
it: Descrizione
ka: აღწერა
mk: Опис
sl: Opis
sv: Beskrivning

source: End date can not be before start date.
bg: Крайната дата не може да бъде преди началната дата.
da: Slutdatoen kan ikke ligge før startdatoen.
de: Das Enddatum kann nicht vor dem Startdatum liegen.
el: Η ημερομηνία λήξης δεν μπορεί να είναι πριν από την ημερομηνία έναρξης.
fr: La date de fin ne peut pas être antérieure à la date de début.
it: La data di fine non può essere precedente alla data di inizio.
sl: Končni datum ne sme biti pred začetnim datumom.

source: Either both or no date has to be set.
bg: Трябва да се зададе и двете, или никаква дата.
da: Der skal enten fastsættes en dato for begge dele eller ingen dato.
de: Es müssen entweder beide oder kein Datum eingestellt werden.
el: Πρέπει να ορίσετε και τις δύο ή καθόλου ημερομηνία.
fr: Soit les deux, soit aucune date ne doit être fixée.
mk: Или треба да се постават и двата датуми.
sl: Potrebno je določiti oba datuma ali nobenega.

source: Please specify your answer.
bg: Моля, посочи отговора си.
da: Angiv venligst dit svar.
de: Bitte gebe deine Antwort an.
el: Προσδιορίστε την απάντησή σας.
fr: Veuillez préciser votre réponse.
it: Si prega di specificare la risposta.
mk: Ве молиме наведете го вашиот одговор.
sl: Navedite svoj odgovor.

source: Key error for {}
bg: Ключова грешка за {}
da: Nøglefejl for {}
el: Σφάλμα κλειδιού για {}
fr: Erreur de clé pour {}
it: Errore chiave per {}
mk: Клучна грешка за {}
sl: Napaka za {}

source: Choice not found.
bg: Изборът не е намерен.
da: Valg ikke fundet.
de: Auswahl nicht gefunden.
el: Η επιλογή δεν βρέθηκε.
fr: Choix non trouvé.
it: Scelta non trovata.
mk: Изборот не е пронајден.
sl: Izbira ni bila najdena.

source: Duplicate choices detected.
bg: Открити са дублиращи се избори.
da: Der er fundet dobbelte valg.
de: Doppelte Auswahl wurde gefunden.
el: Εντοπίστηκαν διπλές επιλογές.
fr: Des choix en double ont été détectés.
it: Rilevate scelte duplicate.
mk: Откриени се дупликат избор.
sl: Odkrita podvojena izbira.

source: Multiple choice disabled for question.
bg: Множество избори не са възможни за въпроса.
da: Multiple choice er deaktiveret for spørgsmål.
de: Multiple Choice ist für die Frage deaktiviert.
el: Απενεργοποίηση πολλαπλών επιλογών για την ερώτηση.
fr: Choix multiple désactivé pour la question.
it: Scelta multipla disabilitata per la domanda.
mk: Повеќекратниот избор е оневозможен за прашање.
sl: Pri vprašanju ni možnih več izbir.

source: Poll
bg: Гласуване
da: Opinionsundersøgelse
de: Umfrage
el: Ψηφοφορία
fr: Sondage
it: Sondaggio
ka: გამოკითხვა
mk: Анкета
sl: Anketa
sv: Enkät

source: Export Excel
bg: Експортиране на Excel
da: Eksporter Excel
de: Excel exportieren
el: Εξαγωγή Excel
fr: Exporter Excel
it: Esporta Excel
ka: ექსპორტი Excel
mk: Ексел Ексел
sl: Izvozi Excel
sv: Exportera Excel

source: Explanation
bg: Обяснение
da: Forklaring
de: Erklärung
el: Επεξήγηση
fr: Explication
it: Spiegazione
mk: Објаснување
sl: Razlaga:

source: Questions with open answers cannot have multiple choices.
bg: Въпросите с отворени отговори не могат да имат множество възможности за избор.
da: Spørgsmål med åbne svar kan ikke have flere valgmuligheder.
de: Bei Fragen mit offenen Antworten sind keine Mehrfachnennungen möglich.
el: Οι ερωτήσεις με ανοικτές απαντήσεις δεν μπορούν να έχουν πολλαπλές επιλογές.
fr: Les questions à réponses ouvertes ne peuvent pas comporter de choix multiples.
it: Le domande con risposte aperte non possono avere scelte multiple.
mk: Прашањата со отворени одговори не можат да имаат повеќекратни избори.
sl: Pri vprašanjih z odprtimi odgovori ni možnih več možnosti izbire.

source: Question with choices cannot become open question. Delete choices or add new open question.
bg: Въпросът с избор не може да стане отворен въпрос. Изтрий изборите или добави нов отворен въпрос.
da: Spørgsmål med valgmuligheder kan ikke blive et åbent spørgsmål. Slet valgmuligheder eller tilføj et nyt åbent spørgsmål.
de: Fragen mit Auswahlmöglichkeiten können nicht zu offenen Fragen werden. Lösche die Auswahlmöglichkeiten oder füge eine neue offene Frage hinzu.
el: Η ερώτηση με επιλογές δεν μπορεί να γίνει ανοικτή ερώτηση. Διαγράψτε τις επιλογές ή προσθέστε νέα ανοικτή ερώτηση.
fr: Une question avec des choix ne peut pas devenir une question ouverte. Supprimez les choix ou ajoutez une nouvelle question ouverte.
it: Le domande con scelte non possono diventare domande aperte. Cancella le scelte o aggiungi una nuova domanda aperta.
mk: Прашањето со избор не може да стане отворено прашање. Избришете го изборот или додадете ново отворено прашање.
sl: Vprašanje z možnostmi izbire ne more postati odprto vprašanje. Izbrišite možnosti izbire ali dodajte novo odprto vprašanje.

source: Answer
bg: Отговор
da: Svar
de: Antwort
el: Απάντηση
fr: Répondre
it: Rispondi
mk: Одговори
sl: Odgovor

source: Only open questions can have answers.
bg: Само отворените въпроси могат да имат отговори.
da: Kun åbne spørgsmål kan få svar.
de: Nur offene Fragen können Antworten haben.
el: Μόνο οι ανοιχτές ερωτήσεις μπορούν να έχουν απαντήσεις.
fr: Seules les questions ouvertes peuvent avoir des réponses.
it: Solo le domande aperte possono avere delle risposte.
mk: Само отворените прашања можат да имаат одговори.
sl: Le na odprta vprašanja so možni odgovori.

source: Open questions cannot have choices.
bg: Отворените въпроси не могат да имат избор.
da: Åbne spørgsmål kan ikke have valgmuligheder.
de: Offene Fragen können keine Wahlmöglichkeiten haben.
el: Οι ανοικτές ερωτήσεις δεν μπορούν να έχουν επιλογές.
fr: Les questions ouvertes ne peuvent pas avoir de choix.
it: Le domande aperte non possono avere scelte.
mk: Отворените прашања не можат да имаат избор.
sl: Odprta vprašanja ne morejo imeti možnosti izbire.

source: "Other" cannot be the only choice. Use open question or add more choices.
bg: "Друго" не може да бъде единственият избор. Използвай отворен въпрос или добави повече възможности за избор.
da: "Andet" kan ikke være det eneste valg. Brug et åbent spørgsmål eller tilføj flere valgmuligheder.
de: "Sonstiges" kann nicht die einzige Wahlmöglichkeit sein. Verwenden Sie offene Fragen oder fügen Sie weitere Auswahlmöglichkeiten hinzu.
el: Το "άλλο" δεν μπορεί να είναι η μόνη επιλογή. Χρησιμοποιήστε ανοιχτή ερώτηση ή προσθέστε περισσότερες επιλογές.
fr: "Autre" ne peut pas être le seul choix. Utilisez une question ouverte ou ajoutez d'autres choix.
it: "Altro" non può essere l'unica scelta. Usa una domanda aperta o aggiungi più scelte.
mk: „Друго“ не може да биде единствениот избор. Користете отворено прашање или додајте повеќе избори.
sl: "Drugo" ne more biti edina izbira. Uporabite odprto vprašanje ali dodajte več možnosti.

source: Question already has "other" choice.
bg: Въпросът вече има "друг" избор.
da: Spørgsmålet har allerede et "andet" valg.
de: Die Frage hat bereits die Option "andere".
el: Η ερώτηση έχει ήδη την επιλογή "άλλο".
fr: La question comporte déjà le choix "autre".
it: La domanda ha già la scelta "altro".
mk: Прашањето веќе има „друг“ избор.
sl: Vprašanje že vsebuje možnost "drugo".

source: Other vote can only be created for vote on "other" choice.
bg: Друг вот може да се създаде само за гласуване на "друг" избор.
da: Anden afstemning kan kun oprettes for at stemme på "andet" valg.
de: Eine andere Abstimmung kann nur für die Abstimmung über eine "andere" Wahl erstellt werden.
el: Άλλη ψήφος μπορεί να δημιουργηθεί μόνο για ψήφο σε "άλλη" επιλογή.
fr: Un autre vote ne peut être créé que pour un vote sur un "autre" choix.
it: L'altro voto può essere creato solo per il voto su "altra" scelta.
mk: Друго гласање може да се создаде само за гласање по „друг“ избор.
sl: Drugo glasovanje je mogoče ustvariti samo za glasovanje o izbiri "drugo".

source: other
bg: друг
da: andre
de: Anderes
el: άλλα
fr: Autre
it: altro
mk: друго
sl: Drugo

# A4: voting phase name
source: Voting phase
bg: Фаза на гласуване
da: Afstemningsfasen
de: Abstimmungsphase
el: Φάση ψηφοφορίας
fr: Phase de vote
it: Fase di voto
mk: Фаза на гласање
sl: Faza glasovanja

# A4: voting phase description
source: Answer the questions and comment on the poll.
bg: Отговори на въпросите и коментирай анкетата.
da: Besvar spørgsmålene, og kommenter afstemningen.
de: Beantworte die Fragen und kommentiere die Umfrage.
el: Απαντήστε στις ερωτήσεις και σχολιάστε τη δημοσκόπηση.
fr: Répondez aux questions et commentez le sondage.
it: Rispondi alle domande e commenta il sondaggio.
mk: Одговорете на прашањата и коментирајте за анкетата.
sl: Odgovorite na vprašanja in komentirajte anketo.

source: polls
bg: анкети
da: afstemninger
de: Umfragen
el: δημοσκοπήσεις
fr: scrutins
it: elezioni
ka: გამოკითხვა
mk: анкети
sl: Ankete
sv: omröstningar

source: Participation is not possible at the moment. The poll has not been set up yet.
bg: В момента участие не е възможно. Анкетата все още не е създадена.
da: Deltagelse er ikke mulig i øjeblikket. Undersøgelsen er endnu ikke oprettet.
de: Die Beteiligung ist im Moment noch nicht möglich. Die Umfrage wurde noch nicht fertiggestellt.
el: Η συμμετοχή δεν είναι δυνατή αυτή τη στιγμή. Η δημοσκόπηση δεν έχει ρυθμιστεί ακόμα.
fr: La participation n'est pas possible pour le moment. Le sondage n'a pas encore été mis en place.
it: Al momento la partecipazione non è possibile. Il sondaggio non è stato ancora impostato.
ka: ამ ეტაპზე მონაწილეობა შეუძლებელია. გამოკითხვა არ არის დადგენილი.
mk: Учеството во моментот не е можно. Анкетата сè уште не е поставена.
sl: Udeležba trenutno ni mogoča. Anketa še ni bila vzpostavljena.
sv: Deltagande är inte möjlig för tillfället. Undersökningen har inte ställts in ännu.

source: Setup the poll by adding questions and answers in the dashboard.
bg: Настрой анкетата, като добавиш въпроси и отговори в таблото за управление.
da: Indstil afstemningen ved at tilføje spørgsmål og svar i instrumentbrættet.
de: Erstelle die Umfrage durch das Hinzufügen von Fragen und Antworten im Dashboard.
el: Ρυθμίστε την δημοσκόπηση προσθέτοντας ερωτήσεις και απαντήσεις στον πίνακα ελέγχου.
fr: Configurez le sondage en ajoutant des questions et des réponses dans le tableau de bord.
it: Impostare il sondaggio aggiungendo domande e risposte nel dashboard.
ka: შედგენა გამოკითხვის მეშვეობით დასმულ კითხვებზე და პასუხებში.
mk: Поставете ја анкетата со додавање на прашања и одговори на контролната табла.
sl: Nastavite anketo z dodajanjem vprašanj in odgovorov na nadzorni plošči.
sv: Ställ in enkätet genom att lägga till frågor och svar i instrumentpanelen.

source: Edit poll
bg: Редактиране на анкетата
da: Rediger afstemning
de: Umfrage bearbeiten
el: Επεξεργασία δημοσκόπησης
fr: Modifier le sondage
it: Modifica sondaggio
ka: გამოკითხვის რედაქტირება
mk: Измени анкета
sl: Uredi anketo
sv: Redig pollen

source: Item of type %(item)s for that module already exists
bg: Тип артикул %(item)s за този модул вече съществува
da: Type af type %(item)s for det modul eksisterer allerede
de: Item vom Typ %(item)s für dieses Modul existiert bereits
el: Υπάρχει ήδη %(item)s στοιχείο στοιχείου για την ενότητα αυτή
fr: L'élément de type %(item)s pour ce module existe déjà.
it: Un elemento di tipo %(item)s per quel modulo esiste già
ka: ამ მოდულისთვის %(item)s (ელემენტი) ტიპის საქონელი უკვე არსებობს
mk: Веќе постои елемент од %(item)s s за тој модул
sl: Element vrste %(item)s za ta modul že obstaja
sv: Typ av typ %(item)s för den modulen finns redan

source: Choice has to belong to the question set in the url.
bg: Изборът трябва да принадлежи на въпроса, зададен в уеб-адреса.
da: Valg skal tilhøre spørgsmålet i url.
de: Die Auswahl muss zu der in der URL gesetzten Frage gehören.
el: Η επιλογή πρέπει να ανήκει στο ερώτημα που έχει τεθεί στη διεύθυνση URL.
fr: Le choix doit appartenir à la question posée dans l'url.
it: La scelta deve appartenere alla domanda posta nell'url.
ka: არჩევანი უნდა მიეკუთვნოს URL- ში მითითებული კითხვას.
mk: Изборот мора да му припаѓа на прашањето поставено во URL-то.
sl: Izbira mora pripadati vprašanju, ki je določeno v URL-ju.
sv: Valet måste tillhöra frågan i url.

source: Only one vote per choice is allowed per user.
bg: Допуска се само един глас за избор на потребител.
de: Pro Nutzer ist nur eine Stimme pro Wahl zulässig.
el: Επιτρέπεται μόνο μία ψήφος ανά επιλογή ανά χρήστη.
fr: Un seul vote par choix est autorisé par utilisateur.
mk: Дозволен е само еден глас по избор по корисник.
sl: Vsak uporabnik lahko za posamezno izbiro glasuje samo enkrat.

source: Project
bg: Проект
da: Projekt
de: Projekt
el: Εργο
fr: Projet
it: Progetto
ka: პროექტი
mk: Проект
sl: Projekt
sv: Projekt

source: Information and result
bg: Информация и резултат
da: Information og resultat
de: Information und Ergebnis
el: Πληροφορίες και αποτελέσματα
fr: Information et résultat
it: Informazioni e risultati
ka: ინფორმაცია და შედეგი
mk: Информации и резултати
sl: Informacije in rezultati
sv: Information och resultat

source: Settings
bg: Настройки
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
fr: Paramètres
it: impostazioni
ka: პარამეტრები
mk: Поставки
sl: Nastavitve
sv: inställningar

source: Images
bg: Изображения
da: Billeder
de: Bilder
el: Εικόνες
it: immagini
ka: სურათები
mk: Слики
sl: Slike
sv: Bilder

source: Contact
bg: Контакт
da: Kontakt
de: Kontakt
el: Επικοινωνία
it: Contatto
ka: კონტაქტი
mk: Контакт
sl: Kontakt
sv: Kontakta

source: public
bg: публично
da: offentlig
de: öffentlich
el: δημόσιο
it: pubblico
mk: јавни
sl: Javnost

source: Phone numbers can only contain digits, spaces and the following characters: -, +, (, ). It has to be between 8 and 20 characters long.
bg: Телефонните номера могат да съдържат само цифри, интервали и следните знаци: -, +, (, ). Трябва да е между 8 и 20 знака.
da: Telefonnumre kan kun indeholde cifre, mellemrum og følgende tegn: -, +, (,). Den skal være mellem 8 og 20 tegn lang.
de: Telefonnummern können nur aus Zahlen, Leerzeichen und den folgenden Zeichen bestehen: -, +, (, ). Sie müssen zwischen 8 und 20 Zeichen lang sein.
el: Οι αριθμοί τηλεφώνου μπορούν να περιέχουν μόνο ψηφία, διαστήματα και τους ακόλουθους χαρακτήρες: -, +, (,). Πρέπει να έχει μήκος μεταξύ 8 και 20 χαρακτήρων.
fr: Les numéros de téléphone ne peuvent contenir que des chiffres, des espaces et les caractères suivants: -, +, (,). Il doit comporter entre 8 et 20 caractères.
it: I numeri di telefono possono contenere solo cifre, spazi e i seguenti caratteri: -, +, (,). Deve contenere da 8 a 20 caratteri.
ka: ტელეფონის ნომრები შეიძლება შეიცავდეს ციფრებს, სივრცეებს და შემდეგ სიმბოლოებს: -, +, (,). ეს უნდა იყოს 8 და 20 სიმბოლოს შორის.
mk: Телефонските броеви можат да содржат само цифри, празни места и следните знаци: -, +, (,). Треба да биде долга помеѓу 8 и 20 карактери.
sl: Telefonske številke lahko vsebujejo samo številke, presledke in naslednje znake: -, +, (,). Dolžina mora biti od 8 do 20 znakov.
sv: Telefonnummer kan bara innehålla siffror, mellanslag och följande tecken: -, +, (,). Det måste ligga mellan 8 och 20 tecken långt.

source: Postal address
bg: Пощенски адрес
da: postadresse
de: Adresse
el: ταχυδρομική διεύθυνση
fr: adresse postale
it: indirizzo postale
ka: საფოსტო მისამართი
mk: поштенска адреса
sl: Poštni naslov
sv: postadress

source: Email
bg: е-поща
de: E-Mail-Adresse
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
ka: ელ.ფოსტა
mk: Е-пошта
sl: Elektronska pošta
sv: Epost

source: Contact person
bg: Лице за контакт
da: Kontaktperson
de: Kontaktperson
el: Υπεύθυνος επικοινωνίας
fr: Contact
it: Referente
ka: აკონტაქტო პირი
mk: Лице за контакт
sl: Kontaktna oseba
sv: Kontaktperson

source: Phone
bg: Телефонен номер
de: Telefon
el: Τηλέφωνο
fr: Téléphone
mk: Телефон
sl: Telefon

source: Website
bg: Уеб страница
da: Internet side
de: Webseite
el: Δικτυακός τόπος
fr: Site Internet
it: Sito web
ka: საიტი
mk: Веб-страница
sl: Spletna stran
sv: Hemsida

source: Can your project be located on the map?
bg: Може ли твоят проект да бъде посочен на картата?
da: Kan dit projekt være placeret på kortet?
de: Kann dein Projekt auf der Karte lokalisiert werden?
el: Μπορεί το έργο σας να βρίσκεται στον χάρτη;
fr: Votre projet peut-il être situé sur la carte?
it: Il tuo progetto può essere localizzato sulla mappa?
ka: შეიძლება თუ არა თქვენი პროექტი მდებარეობდეს რუკაზე?
mk: Дали вашиот проект може да се наоѓа на мапата?
sl: Ali se lahko vaš projekt locira na zemljevidu?
sv: Kan ditt projekt lokaliseras på kartan?

source: Locate your project. Click inside the marked area or type in an address to set the marker. A set marker can be dragged when pressed.
bg: Намери своя проект. Щракни вътре в маркираната област или въведи адрес, за да зададеш маркера. Зададен маркер може да се плъзга, когато се натисне.
da: Find dit projekt. Klik inde i det markerede område eller indtast en adresse for at indstille markøren. En indstillet markør kan trækkes, når den trykkes.
de: Lokalisiere dein Projekt. Klicke auf die Innenseite der markierten Fläche oder gib eine Adresse ein, um eine Markierung zu setzen. Eine bereits gesetzte Markierung kann durch dauerhaftes Klicken verschoben werden.
el: Εντοπίστε το έργο σας. Κάντε κλικ μέσα στην επιλεγμένη περιοχή ή πληκτρολογήστε μια διεύθυνση για να ορίσετε το δείκτη. Ένας δείκτης μπορεί να σύρεται όταν πατηθεί.
fr: Localisez votre projet. Cliquez à l'intérieur de la zone marquée ou tapez une adresse pour définir le marqueur. Un marqueur de jeu peut être déplacé lorsque vous appuyez dessus.
it: Trova il tuo progetto. Fare clic all'interno dell'area contrassegnata o digitare un indirizzo per impostare il marcatore. Un marcatore impostato può essere trascinato quando premuto.
ka: იპოვეთ თქვენი პროექტი. დაწკაპეთ შიგნით დანიშნულ ადგილას ან შეიტანეთ მისამართი მარკერის დასაყენებლად. კომპლექტი მარკერი შეიძლება დაიძინოს, როდესაც დაპრესილი.
mk: Пронајдете го вашиот проект. Кликнете во означената област или внесете адреса за да го поставите маркерот. Поставен маркер може да се влече кога ќе се притисне.
sl: Poiščite svoj projekt. Kliknite znotraj označenega območja ali vnesite naslov, da nastavite oznako. Oznako lahko povlečete, s klikom.
sv: Leta reda på ditt projekt. Klicka inuti det markerade området eller skriv in en adress för att ställa in markören. En inställd markör kan släpas när den trycks in.

source: Administrative district
bg: Административен район
da: Administrative distrikt
de: Verwaltungsbereich
el: Διοικητική περιοχή
fr: District administratif
it: Distretto amministrativo
ka: ადმინისტრაციული ოლქი
mk: Административна област
sl: Upravno okrožje
sv: Administrativ distrikt

source: Title of your project
bg: Заглавие на твоя проект
da: Dit projekts titel
de: Titel deines Projekts
el: Τίτλος του έργου σας
fr: Titre de votre projet
it: Titolo del tuo progetto
ka: თქვენი პროექტის სათაური
mk: Наслов на вашиот проект
sl: Naslov vašega projekta
sv: Titel på ditt projekt

source: This title will appear on the teaser card and on top of the project detail page. It should be max. 120 characters long
bg: Това заглавие ще се появи на тийзър картата и в горната част на страницата с подробности за проекта. Трябва да е с максимална дължина от 120 знака
da: Denne titel vil figurere i teaseren og øverst på siden over projektdeltaljerne. Den bør maksimalt være 120 anslag lang.
de: Dieser Titel erscheint auf der Projektkachel und oben auf der Projektdetailseite. Er sollte maximal 120 Zeichen lang sein.
el: Αυτός ο τίτλος θα εμφανιστεί στην κάρτα του teaser και στην κορυφή της σελίδας λεπτομερειών του έργου. Θα πρέπει να είναι μέγιστο. 120 χαρακτήρες
fr: Ce titre apparaitra sur la bannière et en haut de votre « page projet”. Il doit être de 120 carctères max.
it: Questo titolo apparirà sulla scheda teaser e in cima alla pagina dei dettagli del progetto. Dovrebbe essere max. 120 caratteri.
ka: ეს სა თარიღი გამოჩნდება ტიზერის ბარათზე და პროექტის დეტალების გვერდზე. ის უნდა იყოს 120 სიმბოლოსგან შემდგარი.
mk: Овој наслов ќе сe појави на почетната картичка и на почетокот на страницата со детали за проектот. Не треба да биде подолг од 120 знаци
sl: Ta naslov bo viden na oglasnih karticah in na vrhu strani z informacijami o projektih. Dolg naj bo največ 120 znakov.
sv: Den här titeln kommer att visas på teaser-kortet samt ovanpå projektdetaljerna. Den får vara max. 120 tecken lång
