Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: bg, da, el, fr, it, ka, mk, sl

source: Participants can vote for more than one option (multiple choice)
bg: Участниците могат да гласуват за повече от една опция (множествен избор)
da: Deltagerne kan stemme på mere end én mulighed (multiple choice)
el: Οι συμμετέχοντες μπορούν να ψηφίσουν για περισσότερες από μία επιλογές (πολλαπλή επιλογή)
fr: Les participants peuvent voter pour plus d'une option (choix multiple).
it: I partecipanti possono votare per più di un'opzione (scelta multipla)
ka: მონაწილეებს შეუძლიათ ხმის მიცემა ერთზე მეტ ვარიანტზე (დახურული შეკითხვა)
mk: Учесниците можат да гласаат за повеќе од една опција (повеќекратен избор)
sl: Udeleženci lahko glasujejo za več kot eno možnost (več možnosti).

source: Participants can add their own answer
bg: Участниците могат да добавят свой собствен отговор
da: Deltagerne kan tilføje deres eget svar
el: Οι συμμετέχοντες μπορούν να προσθέσουν τη δική τους απάντηση
fr: Les participants peuvent ajouter leur propre réponse
it: I partecipanti possono aggiungere la propria risposta
ka: მონაწილეებს შეუძლიათ დაამატონ საკუთარი პასუხი
mk: Учесниците можат да додадат свој одговор
sl: Udeleženci lahko dodajo svoj odgovor

source: Other
bg: Друг
da: Andre
el: Αλλα
fr: Autre
it: Altro
ka: სხვა
mk: Друго
sl: Drugo

source: New answer
bg: Нов отговор
da: Nyt svar
el: Νέα απάντηση
fr: Nouvelle réponse
it: Nuova risposta
ka: ახალი პასუხი
mk: Нов одговор
sl: Nov odgovor

source: Multiple answers are possible.
bg: Възможни са множество отговори.
da: Der er mulighed for flere svar.
el: Πολλαπλές απαντήσεις είναι δυνατές.
fr: Plusieurs réponses sont possibles.
it: Sono possibili più risposte.
ka: შესაძლებელია ერთზე მეტი პასუხის გაცემა.
mk: Можни се повеќе одговори.
sl: Možnih je več odgovorov.

source: other
bg: Друг
da: andre
el: άλλα
fr: Autre
it: altro
ka: სხვა
mk: друго
sl: Drugo

source: Your answer has been saved.
bg: Твоят отговор е запазен.
da: Dit svar er blevet gemt.
el: Η απάντησή σας έχει αποθηκευτεί.
fr: Votre réponse a été sauvegardée.
it: La tua risposta è stata salvata.
ka: თქვენი პასუხი შენახულია.
mk: Вашиот одговор е зачуван.
sl: Vaš odgovor je bil shranjen.

source: Your answer could not be saved. Please check the data you entered again.
bg: Твоят отговор не можа да бъде запазен. Моля, провери отново въведените данни.
el: Η απάντησή σας δεν θα μπορούσε να σωθεί. Ελέγξτε ξανά τα δεδομένα που καταχωρήσατε.
fr: Votre réponse n'a pas pu être enregistrée. Veuillez vérifier à nouveau les données que vous avez saisies.
ka: თქვენი პასუხის შენახვა ვერ მოხერხდა. გთხოვთ, ხელახლა შეამოწმოთ შეყვანილი მონაცემები.
mk: Вашиот одговор не може да се зачува. Проверете ги податоците што ги внесовте повторно.
sl: Vašega odgovora ni mogoče shraniti. Prosimo ponovno preverite podatke, ki ste jih vnesli.

source: Your answer is invalid or empty. Please try again.
bg: Твоят отговор е невалиден или празен. Моля, опитайте отново.
da: Dit svar er ugyldigt eller tomt. Prøv venligst igen.
el: Η απάντησή σας είναι άκυρη ή κενή. Προσπαθήστε ξανά.
fr: Votre réponse est invalide ou vide. Veuillez réessayer.
it: La tua risposta non è valida o è vuota. Si prega di riprovare.
ka: თქვენი პასუხი არასწორია ან ცარიელი. გთხოვთ კიდევ სცადეთ.
mk: Вашиот одговор е неважечки или празен. Ве молиме обидете се повторно.
sl: Vaš odgovor je neveljaven ali prazen. Poskusite znova.

source: To poll
bg: Гласувам
da: At afstemme
el: Για δημοσκόπηση
fr: Pour sonder
it: Per effettuare un sondaggio
ka: გამოკითხვა
mk: Дo анкета
sl: Anketiraj

source: Change answer
bg: Промяна на отговора
da: Ændre svar
el: Αλλαγή απάντησης
fr: Modifier la réponse
it: Cambia risposta
ka: პასუხის შეცვალა
mk: Променете го одговорот
sl: Spremeni odgovor

source: Submit answer
bg: Изпрати отговора
da: Indsend svar
el: Υποβολή απάντησης
fr: Soumettre la réponse
it: Invia risposta
ka: პასუხის გაგზავნა
mk: Поднесете одговор
sl: Pošlji odgovor

source: Please login to answer
bg: Моля, влез в профила си, за да отговориш
da: Log ind for at svare
el: Παρακαλώ συνδεθείτε για να απαντήσετε
fr: Veuillez vous connecter pour répondre
it: Effettua il login per rispondere
ka: გთხოვთ შეხვიდეთ პასუხის გასაცემად
mk: Ве молиме најавете се за да одговорите
sl: Prosimo, prijavite se, da odgovorite

source: Show results
bg: Покажи резултатите
da: Vis resultater
el: Εμφάνιση αποτελεσμάτων
fr: Résultats du spectacle
it: Mostra i risultati
ka: შედეგების ჩვენება
mk: Прикажи резултати
sl: Prikaži rezultate

source: Show preliminary results
bg: Показване на предварителни резултати
da: Vis foreløbige resultater
el: Εμφάνιση προκαταρκτικών αποτελεσμάτων
fr: Afficher les résultats préliminaires
it: Mostra i risultati preliminari
ka: წინასწარი შედეგების ჩვენება
mk: Прикажи прелиминарни резултати
sl: Prikaži predhodne rezultate

source: Please enter your answer in this field.
bg: Моля, въведи отговора си в това поле.
da: Indtast venligst dit svar i dette felt.
el: Εισάγετε την απάντησή σας σε αυτό το πεδίο.
fr: Veuillez saisir votre réponse dans ce champ.
it: Inserisci la tua risposta in questo campo.
ka: გთხოვთ, შეიყვანოთ თქვენი პასუხი ამ ველში.
mk: Ве молиме внесете го вашиот одговор во ова поле.
sl: V to polje vpišite svoj odgovor.

source: Hide other answers
bg: Скриване на други отговори
da: Skjul andre svar
el: Απόκρυψη άλλων απαντήσεων
fr: Masquer les autres réponses
it: Nascondi altre risposte
ka: დამალე სხვა პასუხები
mk: Сокриј други одговори
sl: Skrij druge odgovore

source: Show other answers
bg: Покажи другите отговори
da: Vis andre svar
el: Εμφάνιση άλλων απαντήσεων
fr: Afficher les autres réponses
it: Mostra altre risposte
ka: სხვა პასუხების ჩვენება
mk: Прикажи други одговори
sl: Prikaži druge odgovore

source: %s participant gave 1 answer.
bg: %s участник даде 1 отговор.
da: %s deltageren gav 1 svar.
el: %sο συμμετέχων έδωσε 1 απάντηση.
fr: %sLe participant a donné 1 réponse.
it: %sIl partecipante ha dato 1 risposta.
ka: %sმონაწილემ გასცა 1 პასუხი.
mk: %sучесникот даде 1 одговор.
sl: %sudeleženec je podal 1 odgovor.

source: %s participant gave %s answers.
bg: %s участник даде %s отговор.
da: %sdeltageren gav%ssvar.
el: %sσυμμετέχων έδωσε%sαπαντήσεις.
fr: %sle participant a donné%sréponses.
it: %sil partecipante ha dato%srisposte.
ka: %sმონაწილემ მისცა%sპასუხები.
mk: %sучесникот даде%sодговори.
sl: %sudeleženec je dal%sodgovori.

source: For multiple choice questions the percentages may add up to more than 100%.
bg: За въпроси с множествен избор процентите могат да надхвърлят 100%.
da: Ved multiple choice-spørgsmål kan procentsatserne blive mere end 100 %.
el: Για τις ερωτήσεις πολλαπλής επιλογής τα ποσοστά μπορεί να υπερβαίνουν το 100%.
fr: Pour les questions à choix multiples, le total des pourcentages peut être supérieur à 100 %.
it: Per le domande a scelta multipla le percentuali possono sommarsi a più del 100%.
ka: დახურული კითხვებისთვის პროცენტული მაჩვენებელი შეიძლება 100%-ზე მეტს შეადგენდეს.
mk: За прашања со повеќекратен избор, процентите може да се зголемат до 100% и повеќе.
sl: Pri vprašanjih z več možnostmi izbire lahko odstotki presežejo 100 %.

source: 1 person has answered.
bg: 1 човек е отговорил.
el: 1 άτομο έχει απαντήσει.
fr: 1 personne a répondu.
it: 1 persona ha risposto.
ka: 1 ადამიანმა უპასუხა.
mk: 1 лице одговори.
sl: 1 oseba je odgovorila.

source: no one has answered this question
el: κανείς δεν έχει απαντήσει σε αυτό το ερώτημα
mk: никој не одговорил на ова прашање

source: Your choice
bg: Твоят избор
da: Dit valg
el: Επιλογή σου
fr: Votre choix
it: La tua scelta
ka: შენი არჩევანი
mk: Твојот избор
sl: Tvoja izbira

source: Click to vote up
el: Κάντε κλικ για να ψηφίσετε
mk: Кликнете за да гласате против

source: Click to vote down
el: Κάντε κλικ για να μειώσετε την ψήφο σας
mk: Кликнете за да гласате против

source: Thank you! We are taking care of it.
bg: Благодаря ти! Ние ще се погрижим за това.
da: Tak skal du have! Vi tager os af det.
el: Ευχαριστώ! Την φροντίζουμε.
fr: Merci ! Nous nous en occupons.
it: Grazie! Ci stiamo occupando di questo.
ka: გმადლობთ! ჩვენ მივხედავთ ამაზე.
mk: Ви благодариме! Ние се грижиме за тоа.
sl: Hvala! Poskrbeli bomo za to.

source: Your message
bg: Твоето съобщение
da: Din besked
el: Το μήνυμά σου
fr: Votre message
it: Il tuo messaggio
ka: ქვენი შეტყობინება
mk: Вашата порака
sl: Tvoje sporočilo

source: Send Report
bg: Изпрати доклад
da: Send rapport
el: Αποστολή αναφοράς
fr: Signaler ce post
it: Spedisci il rapporto
ka: ანგარიშის გაგზავნა
mk: Испрати извештај
sl: Pošlji poročilo

source: Yes, I have read and agree to this organisation's %(linkStart)s terms of use %(linkEnd)s.
el: Ναι, έχω διαβάσει και συμφωνώ με τους όρους αυτού του οργανισμού.%(linkStart)sόροι χρήσης%(linkEnd)s.
mk: Да, прочитав и се согласувам со оваа организација%(linkStart)sусловите за користење%(linkEnd)s.

source: You can still manage all your preferences on User Agreements.
el: Μπορείτε ακόμα να διαχειριστείτε όλες τις προτιμήσεις σας στις Συμφωνίες χρήστη.
mk: Сè уште можете да управувате со сите ваши преференции на Договорите за корисници.

source: Please set all values for your project.
bg: Моля те, задай всички стойности за твоят проект.
da: Indstil venligst alle værdierne for dit projekt.
el: Ορίστε όλες τις τιμές για το έργο σας.
fr: Veuillez répondre à toutes les questions en fonction de votre projet.
it: Si prega di impostare tutti i valori per il progetto.
ka: გთხოვთ, შეიყვანოთ ყველა პარამეტრი თქვენი პროექტისთვის.
mk: Ве молиме поставете ги сите вредности за вашиот проект.
sl: Prosimo, da nastavite vse vrednosti vašega projekta.

source: Image mode
bg: Режим на изображение
da: Billedtilstand
el: Λειτουργία εικόνας
fr: Mode image
it: Modo immagine
ka: გამოსახულების რეჟიმი
mk: Режим на слика
sl: Način slike

source: Text mode
bg: Текстов режим
da: Teksttilstand
el: Λειτουργία κειμένου
fr: Mode texte
it: Modo testo
ka: ტექსტის რეჟიმი
mk: Текст режим
sl: Besedilni način

source: Switch between image and text question
bg: Превключи между въпрос с изображение и текст
da: Skift mellem spørgsmål om billede og tekst
el: Εναλλαγή μεταξύ ερώτησης εικόνας και κειμένου
fr: Passer d'une question d'image à une question de texte
it: Passa da un'immagine a una domanda di testo e viceversa
ka: სურათისა და ტექსტის კითხვას შორის გადართვა
mk: Префрлете се помеѓу прашање со слика и текст
sl: Preklapljanje med slikovnim in besedilnim vprašanjem

source: Maximum number of upload documents reached.
bg: Достигнат е максималният брой документи за качване.
da: Det maksimale antal upload-dokumenter er nået.
el: Συμπληρώθηκε ο μέγιστος αριθμός εγγράφων μεταφόρτωσης.
fr: Le nombre maximum de documents à télécharger est atteint.
it: Raggiunto il numero massimo di documenti da caricare.
ka: ასატვირთი დოკუმენტების მაქსიმალური რაოდენობა
mk: Достигнат е максимален број на документи за прикачување.
sl: Doseženo je največje število naloženih dokumentov.

source: Remove
bg: Премахни
da: Fjern
el: Αφαιρώ
fr: Supprimer
it: Rimuovere
ka: წაშლა
mk: Отстрани
sl: Odstrani

source: add a new paragraph
bg: добави нов параграф
da: Tilføj nyt afsnit
el: προσθέστε μια νέα παράγραφο
fr: Ajouter un parragraphe
it: aggiungi un nuovo paragrafo
ka: დაამატეთ ახალი პარაგრაფი
mk: додадете нов пасус
sl: Dodaj nov odstavek

source: Headline:
bg: Заглавие:
da: Overskrift:
el: Επικεφαλίδα:
fr: Titre:
it: Titolo:
ka: სათაური:
mk: Наслов:
sl: Naslov:

source: Paragraph:
bg: Параграф:
da: Afsnit:
el: Παράγραφος:
fr: Parragraphe:
it: Paragrafo:
ka: პარაგრაფი:
mk: Пасус:
sl: Odstavek:

source: Your document has been updated.
bg: Твоят документ е актуализиран.
da: Dit dokument er blevet opdateret.
el: Το έγγραφό σας έχει ενημερωθεί.
fr: Votre document a été mis à jour.
it: Il tuo documento è stato aggiornato
ka: თქვენი დოკუმენტი განახლდა:
mk: Вашиот документ е ажуриран.
sl: Vaš dokument je bil posodobljen.

source: Your document has been saved.
bg: Твоят документ е запазен.
da: Dit dokument er blevet gemt.
el: Το έγγραφό σας έχει αποθηκευτεί.
fr: Votre document a été sauvegardé.
it: Il tuo documento è stato salvato.
ka: თქვენი დოკუმენტი შენახულია.
mk: Вашиот документ е зачуван.
sl: Vaš dokument je bil shranjen.

source: Title:
bg: Заглавие:
da: Titel:
el: Τίτλος:
fr: Titre:
it: titolo
ka: სათაური:
mk: Наслов:
sl: Naslov:

source: save
bg: запази
da: Gem
el: αποθηκεύσετε
fr: Enregistrer
it: salvare
ka: შენახვა
mk: зачувај
sl: Shrani

source: Unfollow
bg: Прекратяване на следването
da: Følg ikke længere
el: Απαγορεύεται η παρακολούθηση
fr: Se désabonner
it: Smetti
ka: გამოწერის გაუქმება
mk: Отследи
sl: Prenehaj slediti
