Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: File should be at most {} MB
bg: Файлът трябва да е най-много {} MB
da: Filen må maks. være {} MB
de: Die Datei sollte maximal {} MB groß sein.
el: Το αρχείο θα πρέπει να είναι το πολύ {} MB
fr: La taille maximum du fichier doit être de {} MB
it: Il file dovrebbe essere al massimo {} MB
ka: ფაილი უნდა იყოს მაქსიმალური {} მბ
mk: Датотеката треба да биде најмногу {} MB
sl: Datoteka naj ne bo večja od {} MB.
sv: Filen får vara högst {} MB

source: Select a file from your local folder.
bg: Избери файл от твоята локална папка.
da: Vælg en fil fra din mappe.
de: Wähle eine Datei auf deinem Computer aus.
el: Επιλέξτε ένα αρχείο από τον τοπικό σας φάκελο.
fr: Choisissez un fichier à partir de votre ordinateur
it: Seleziona un file dalla tua cartella locale.
ka: აირჩიეთ თქვენი ადგილობრივი საქაღალდედან ფაილი.
mk: Изберете датотека од вашата локална папка.
sl: Naložite sliko iz svojega lokalnega diska.
sv: Välj en fil från din lokala mapp.

source: description why
bg: описание защо
da: Beskriv hvorfor
de: Beschreibung: Warum nutzt deine Organisation OPIN.me?
el: περιγραφή γιατί
fr: description du pourquoi
it: descrizione perché
ka: აღწერა რატომ
mk: опис зошто
sl: opis zakaj
sv: beskrivning varför

source: description how
bg: описание как
da: Beskriv hvordan
de: Beschreibung: Wie wirst du OPIN.me nutzen?
el: περιγραφή του τρόπου
fr: description du comment
it: descrizione di come
ka: აღწერა როგორ
mk: опис како
sl: opis kako
sv: beskrivning hur

source: description
bg: описание
da: Beskrivelse
de: Beschreibung
el: περιγραφή
it: descrizione
ka: აღწერა
mk: опис
sl: opis
sv: beskrivning

source: More info about the organisation / Short text for organisation overview
bg: Повече информация за организацията / Кратък текст за организацията
da: Mere information om organisationen / kort tekst for organisationsoverblik.
de: Mehr Infos über die Organisation / Kurzer Text für den Überblick über die Organisation
el: Περισσότερες πληροφορίες σχετικά με τον οργανισμό / Σύντομο κείμενο για την επισκόπηση της οργάνωσης
fr: Plus d'info sur l'organisation/ Court texte pour l'aperçu de l'organisation
it: Maggiori informazioni sull'organizzazione / Breve testo per la panoramica dell'organizzazione
ka: დამატებითი ინფორმაცია ორგანიზაციის შესახებ/მოკლე ტექსტი ორგანიზაციის შესახებ
mk: Повеќе информации за организацијата / Краток текст за краток преглед на организацијата
sl: Več informacij o organizaciji / Kratek opis organizacije
sv: Mer info om organisationen / Kort text för överblick över organisation

source: The title of your organisation
bg: Име на вашата организация
da: Titlen på din organisation
de: Titel deiner Organisation
el: Ο τίτλος του οργανισμού σας
fr: Nom de votre organisation
it: Il titolo della tua organizzazione
ka: თქვენი ორგანიზაციის დასახელება
mk: Наслов на вашата организација
sl: Ime vaše organizacije
sv: Titeln på din organisation

source: Documents with comments
bg: Документи с коментари
da: Dokumenter med kommentarer
de: Dokumente mit Kommentaren
el: Έγγραφα με σχόλια
fr: Documents avec commentaires
it: Documentazione con commenti
ka: დოკუმენტები კომენტარებით
mk: Документи со коментари
sl: Dokumenti s komentarji
sv: Dokument med kommentarer

source: Create document phase
bg: Фаза на създаване на документ
da: Opret dokumentfase
de: Phase: Dokument erstellen
el: Δημιουργία φάσης εγγράφου
fr: Créer une phase de document
it: Crea la fase del documento
ka: დოკუმენტის ფაზის შექმნა
mk: Креирај документ фаза
sl: Ustvari fazo dokumenta
sv: Skapa dokumentfas

source: commenting text
bg: коментиране на текст
da: kommenterende tekst
de: Kollektives Textschreiben
el: σχολιάζοντας κείμενο
fr: Commenter un texte
it: testo di commento
ka: ტექსტის კომენტირება
mk: Коментирање на текст
sl: komentiranje besedila
sv: kommenterande text

source: Create text for the project.
bg: Създай текст за проекта.
da: Skriv tekst til projektet
de: Text für dieses Projekt erstellen.
el: Δημιουργήστε κείμενο για το έργο.
fr: Créez un texte pour le projet.
it: Crea testo per il progetto.
ka: შექმენით ტექსტი პროექტისთვის.
mk: Направете текст за проектот.
sl: Ustvari besedilo za projekt.
sv: Skapa text för projektet.

source: Comment phase
bg: Фаза на коментар
da: Kommentarfase
de: Phase: Kommentieren
el: Φάση σχολίου
fr: Phase de commentaires
it: Fase di commento
ka: კომენტარების ფაზა
mk: Фаза на коментар
sl: Faza komentiranja
sv: Kommentarfas

source: Collect comments for the text.
bg: Събирай коментари за текста.
da: Indsaml kommentarer til teksten
de: Kommentare sammeln für den Text
el: Συλλέξτε σχόλια για το κείμενο.
fr: Recueillir les commentaires du texte
it: Raccogli i commenti per il testo.
ka: ტექსტისთვის კომენტარების შეგროვება
mk: Собери коментари за текстот.
sl: Zberite komentarje za besedilo.
sv: Samla kommentarer till texten.

source: Add your comment
bg: Добави твоя коментар
da: Tilføj din kommentar
de: Kommentar hinzufügen
el: Προσθέστε το σχόλιό σας
fr: Ajouter un commentaire
it: Aggiungi il tuo commento
ka: თქვენი კომენტარის დამატება
mk: Додади го твојот коментар
sl: Dodajte svoj komentar
sv: Lägg till din kommentar

source: Moderators are currently creating a document.
bg: В момента модераторите създават документ.
da: Ordstyrere/mødeledere/moderatorer er i gang med at oprette et dokument
de: Die Moderator*innen erstellen gerade ein Dokument.
el: Οι συντονιστές δημιουργούν ένα έγγραφο.
fr: Actuellement, les modérateurs créent le document.
it: I moderatori stanno attualmente creando un documento.
ka: მიმდინარეობს მოდერატორების მიერ დოკუმენტის შექმნა
mk: Модераторите во моментот креираат документ.
sl: Moderatorji pravkar ustvarjajo dokument.
sv: Moderatorer skapar för närvarande ett dokument.

source: Add a comment
bg: Добави коментар
sl: Dodaj komentar

source: Document for that module already exists
bg: Документът за този модул вече съществува
da: Der eksisterer allerede et dokument for dette modul
de: Dokument für das Modul existiert bereits
el: Υπάρχει ήδη έγγραφο για αυτήν την ενότητα
fr: Ce module a déjà un document
it: Il documento per quel modulo esiste già
ka: ამ მოდულის დოკუმენტი უკვე არსებობს
mk: Документот за тој модул веќе постои.
sl: Za ta modul že obstaja dokument.
sv: Dokument för den modulen finns redan

source: replies to
bg: отговаря на
da: svar på
de: antwortet auf
el: απαντήσεις στο
fr: réponses à
it: risposte a
ka: პასუხებს
mk: одговори на
sl: odgovori na
sv: svar på

source: Ideas with comments
bg: Идеи с коментари
da: Idéer med kommentarer
de: Ideen mit Kommentaren
el: Ιδέες με σχόλια
fr: Idées avec commentaires
it: Idee con commenti
ka: იდეების კომენტარები
mk: Идеи со коментари
sl: Ideje s komentarji
sv: Idéer med kommentarer

source: Please make sure the image is at least 400x200 px in dimensions and at most 5 MB in file size.
bg: Моля, увери се, че размерите на изображението са най-малко 400x200 px и най-много 5 MB е размера на файла.
da: Sørg for, at billedet er mindst 400x200 px stort og højst 5 MB i filstørrelse.
de: Bitte achte darauf, dass das Bild mindestens 400x200 px groß ist und eine Dateigröße von maximal 5 MB hat.
el: Βεβαιωθείτε ότι η εικόνα έχει διαστάσεις τουλάχιστον 400x200 px και το μέγιστο μέγεθος 5 MB σε μέγεθος αρχείου.
fr: Veuillez vous assurer que l'image a des dimensions minimales de 400x200 px et une taille de fichier maximale de 5 MB.
it: Per favore, assicurati che l'immagine sia almeno 400x200 px in dimensioni e al massimo 5 MB in dimensione del file.
ka: გთხოვთ, დარწმუნდით, რომ ფოტო არის სულ მცირე 400x200 პქს და მაქსიმუმ 5 მბ ფაილის ზომა
mk: Ве молиме, проверете дали сликата е најмалку 400x200 px во димензии и најмногу 5 MB во големина на датотека.
sl: Prepričajte se, da je velikost slike vsaj 400 x 200 px ter, da velikost datoteke ne presega 5 MB.

source: Issue phase
bg: Фаза на издаване
da: Problemfase
de: Eingabephase
el: Φάση έκδοσης
fr: Dernière phase
it: Fase di emissione
ka: გაცემის ფაზის
mk: Фаза на прашања
sl: Objavi fazo
sv: Problemfas

source: Add new ideas.
bg: Добави нови идеи.
da: Tilføj nye ideer
de: Neue Ideen hinzufügen
el: Προσθέστε νέες ιδέες.
fr: Ajouter une idée
it: Aggiungi nuove idee.
ka: ახალი იდეების დამატება
mk: Додади нови идеи.
sl: Dodajte nove ideje.
sv: Lägg till nya idéer.

source: ideas collection
bg: колекция от идеи
da: Idesamling
de: Ideensammlung
el: συλλογή ιδεών
fr: Collecte d’idées
it: raccolta di idee
ka: იდეების შეგროვება
mk: Збир на идеи
sl: zbirka idej
sv: idésamling

source: Collect phase
bg: Фаза на събиране
da: Indsamlingsfase
de: Eingabephase
el: Συλλογή φάσης
fr: Phase de collecte
it: Colleziona fase
ka: შეგროვების ფაზა
mk: Фаза на собирање
sl: Faza zbiranja
sv: Insamlingsfas

source: Add new ideas and comment them.
bg: Добави нови идеи и ги коментирайте
da: Tilføj nye ideer og kommenter på dem.
de: neue Ideen hinzufügen und kommentieren
el: Προσθέστε νέες ιδέες και σχολιάστε τους.
fr: Ajouter des idées et commenter
it: Aggiungi nuove idee e commentale.
ka: ახალი იდეების დამატება და მათზე კომენტარების გაკეთება
mk: Додади нови идеи и коментирај ги.
sl: Dodajte nove ideje ter jih komentirajte.
sv: Lägg till nya idéer och kommentera dem.

source: Rating phase
bg: Фаза на оценка
da: Vurderingsfase
de: Bewertungsphase
el: Φάση αξιολόγησης
fr: Phase de classement
it: Fase di valutazione
ka: შეფასების ფაზა
mk: Фаза на рангирање
sl: Faza ocenjevanja
sv: Betygsfas

source: Get quantative feeback by rating the collected ideas.
bg: Получи количествена обратна връзка, като оцениш събраните идеи.
da: Få kvantitativ feedback ved at vurdere de indsamlede ideer
de: Bekomme quantitatives Feedback, indem du die gesammelten Ideen bewerten lässt
el: Αποκτήστε ποσοτική ανατροφοδότηση αξιολογώντας τις συλλεγμένες ιδέες.
fr: Recevoir des retours quantitatifs en classant les idées proposées
it: Ottieni un feedback quantitativo valutando le idee raccolte.
ka: რაოდენობრივი უკუკავშირის მიღება მოგროვილ იდეებზე ხმის მიცემით
mk: Добиј квантитативни повратни информации преку рангирање на собраните идеи.
sl: Pridobite kvantitativne povratne informacije z ocenjevanjem zbranih idej.
sv: Få kvantitativ feedback genom att betygsätta de samlade idéerna.

source: Feedback phase
bg: Фаза на обратна връзка
da: Feedbackfase
el: Φάση ανάδρασης
fr: Phase de retours
it: Fase di feedback
ka: უკუკავშირის ფაზა
mk: Фаза на повратни информации
sl: Faza zbiranja povratnih informacij
sv: Feedbackfas

source: Get feedback for collected ideas through rates and comments.
bg: Получаваш обратна връзка за събраните идеи чрез гласуване и коментари.
da: Få feedback på de indsamlede ideer via bedømmelser og kommentarer
de: Bekomme Feedback für gesammelte Ideen mit Hilfe von Bewertungen und Kommentaren
el: Λάβετε σχόλια για συλλεγμένες ιδέες μέσω ποσοστών και σχολίων.
fr: Recevoir des retours sur les idées proposées en fonction de leur classement et commentaires
it: Ottieni feedback per idee raccolte attraverso tariffe e commenti.
ka: მიიღე შეფასება და კომენტარები მოგროვებულ იდეებზე
mk: Добиј повратни информации за собраните идеи преку рангирање и коментари.
sl: Pridobite povratne informacije za zbrane ideje s pomočjo stopenj in komentarjev.
sv: Få feedback för samlade idéer genom betyg och kommentarer.

source: Universal phase
bg: Универсална фаза
da: Universalfase
de: Universale Phase
el: Παγκόσμια φάση
fr: Phase universelle
it: Fase universale
ka: უნივერსალური ფაზა
mk: Универзална фаза
sl: Univerzalna faza
sv: Universell fas

source: Use all features of the idea collection.
bg: Използвай всички функции на колекцията от идеи.
da: Anvend alle funktioner fra idesamlingen
de: Benutze alle Werkzeuge der Ideensammlung
el: Χρησιμοποιήστε όλα τα χαρακτηριστικά της συλλογής ιδεών.
fr: Utiliser toutes les fonctionnalités du brainstorming
it: Usa tutte le funzionalità della collezione idea.
ka: გამოიყენე იდეის შეგროვების ყველა ფუნქცია
mk: Искористи ги сите карактеристики од збирот на идеи.
sl: Uporabite vse funkcije zbirke idej.
sv: Använd alla funktioner i idésamlingen.

source: Create a new proposal
bg: Създай ново предложение
da: Opret nyt forslag
de: Neuen Vorschlag erstellen
el: Δημιουργήστε μια νέα πρόταση
fr: Créer une nouvelle proposition
it: Crea una nuova proposta
ka: ახალი წინადადების შექმნა
mk: Креирај нов предлог
sl: Ustvarite nov predlog
sv: Skapa ett nytt förslag

source: create new proposal for this project
bg: създай ново предложение за този проект
da: Opret nyt forslag til dette projekt
de: Neuen Vorschlag für dieses Projekt erstellen
el: να δημιουργηθεί νέα πρόταση για αυτό το έργο
fr: Créer une nouvelle proposition pour ce projet
it: creare una nuova proposta per questo progetto
ka: ახალი შემოთვაზების შექმნა ამ პროექტითვის
mk: Креирај нов предлог за овој проект
sl: ustvarite nov predlog za ta projekt
sv: skapa nytt förslag för det här projektet

source: update idea
bg: идея за актуализиране
da: Opdater idé
de: Idee aktualisieren
el: ενημέρωση ιδέα
fr: Modifier votre idée
it: idea di aggiornamento
ka: იდეის განახლება
mk: Надгради идеа
sl: posodobite idejo
sv: uppdatera idé

source: Title of the proposal
bg: Заглавие на предложението
da: Forslagets titel
de: Titel des Vorschlages
el: Τίτλος της πρότασης
fr: Objet de la proposition
it: Titolo della proposta
ka: წინადადების სათაური
mk: Наслов на предлогот
sl: Naslov predloga
sv: Titel på förslaget

source: Create Proposal
bg: Създаване на предложение
da: Opret forslag
de: Vorschlag erstellen
el: Δημιουργία πρότασης
fr: Créer une proposition
it: Crea una proposta
ka: შემოთავაზების შექმნა
mk: Креирај предлог
sl: Ustvari Predlog
sv: Skapa Förslag

source: No proposals found
bg: Няма намерени предложения
da: Ingen forslag fundet
de: Keine Vorschläge gefunden
el: Δεν βρέθηκαν προτάσεις
fr: Aucune proposition trouvée
it: Nessuna proposta trovata
ka: არცერთი წინადადება არ მოიძებნა
mk: Не се пронајдени предлози
sl: Najdenih ni bilo nobenih predlogov
sv: Inga förslag hittades

source: Your Idea has been deleted
bg: Твоята идея е изтрита
da: Din ide er blevet slettet
de: Deine Idee wurde gelöscht
el: Η ιδέα σας έχει διαγραφεί
fr: Votre idée a été supprimée
it: La tua idea è stata cancellata
ka: თქვენი იდეა წაიშალა
mk: Твојата идеја е избришана
sl: Vaša ideja je bila izbrisana
sv: Din Idé har raderats

source: MapIdeas with comments
bg: MapIdeas с коментари
da: MapIdeas med kommentarer
de: KartenIdeen mit Kommentaren
el: Ιδέες χάρτη με σχόλια
fr: MapIdeas avec des commentaires
it: Mappa idee con commenti
ka: რუკა იდეების კომენტარები
mk: Мапа на идеи со коментари
sl: Idejni zemljevid s komentarji
sv: MapIdeas med kommentarer

source: Please locate your proposal on the map.
bg: Моля, отбележи твоето предложение на картата.
da: Placer venligst dit forslag på kortet
de: Bitte gib einen Ort für deinen Vorschlag auf der Karte an.
el: Τοποθετήστε την πρότασή σας στον χάρτη.
fr: Svp, localisez votre proposition sur la carte.
it: Si prega di individuare la proposta sulla mappa.
ka: გთხოვთ, იპოვოთ თქვენი წინადადება რუკაზე.
mk: Пронајдете го предлогот на картата.
sl: Prosimo, pošičite vaš predlog na zemljevidu.
sv: Vänligen lokalisera ditt förslag på kartan.

source: Where can your idea be located on a map?
bg: Къде може да бъде разположена твоята идея на карта?
da: Hvor på kortet kan din ide lokaliseres?
de: Auf welchen Ort auf der Karte bezieht sich dein Vorschlag?
el: Πού μπορεί η ιδέα σας να βρίσκεται σε χάρτη;
fr: Où peut-on placer votre idée sur la carte?
it: Dove può essere collocata la tua idea su una mappa?
ka: სად შეიძლება თქვენი იდეა განთავსდეს რუკაზე?
mk: Каде може вашата идеја да се наоѓа на карта?
sl: Kje lahko vašo idejo lociramo na zemljevidu?
sv: Var kan din idé lokaliseras på en karta?

source: Click inside marked area to set a marker. Drag and drop marker to change place.
bg: Щракни в маркираната област, за да зададеш маркер. Плъзни и пусни маркер, за да промениш мястото.
da: Klik på det markerede område for at sætte en markør. Træk og slip markøren for at skifte placering.
de: Klicke innerhalb des markierten Areals, um eine Markierung zu setzen. Klicke und halte eine Markierung, um ihren Ort zu verändern.
el: Κάντε κλικ μέσα στην επισημασμένη περιοχή για να ορίσετε ένα δείκτη. Σύρετε και αποθέστε το δείκτη για να αλλάξετε θέση.
fr: Cliquez à l'intérieur de la zone définie pour créer un marqueur. Faites glisser et lachez le marqueur pour modifier son emplacement.
it: Fare clic all'interno dell'area contrassegnata per impostare un marker. Trascinare e rilasciare l'indicatore per cambiare posizione.
ka: დაწკაპეთ შიგნით შემოხაზული ფართობი მარკერის დაყენება. გადაადგილეთ მარკერის შეცვლის ადგილი.
mk: Кликнете во означената област за да поставите маркер. Повлечете и пуштете маркер за да го смените местото.
sl: Kliknite znotraj označenega območja, da postavite oznako. Primite, povlecite ter spustite oznako za spremembo lokacije.
sv: Klicka på markerat område för att placera en markör. Dra och släpp markören för att ändra plats.

source: Issue Phase
bg: Фаза на издаване
da: Problemfase
de: Phase: Ideen einreichen
el: Έκδοση Φάση
fr: Dernière phase
it: Fase di emissione
ka: საკითხის ფაზა
mk: Фаза на прашања
sl: Objavite fazo
sv: Problemfas

source: Add, comment and rate new ideas on a map.
bg: Добавяй, коментирай и оценявай нови идеи на карта.
da: Tilføj, kommenter og bedøm nye ideer på et kort.
de: Ideen einreichen, kommentieren und bewerten auf einer Karte.
el: Προσθέστε, σχολιάστε και βαθμολογήστε νέες ιδέες σε ένα χάρτη.
fr: Ajouter, commenter et évaluer des idées sur une carte.
it: Aggiungi, commenta e vota nuove idee su una mappa.
ka: რუკაზე ახალი იდეების დამატება, კომენტარი და შეფასება.
mk: Додајте, коментирајте и ставете нови идеи на карта.
sl: Dodajte, komentirajte ter ocenite nove ideje na zemljevidu.
sv: Lägga till, kommentera och betygsätta nya idéer på en karta.

source: Collect Phase
bg: Фаза на събиране
da: Indsamlingsfase
de: Phase: Ideen einreichen
el: Συλλογή φάσης
fr: Phase de collecte
it: Colleziona fase
ka: ფაზის შეგროვება
mk: Собери фаза
sl: Faza zbiranja
sv: Insamlingsfas

source: Add and comment new ideas on a map.
bg: Добави и коментирай нови идеи на карта.
da: Tilføj og kommenter nye ideer på et kort.
de: Ideen einreichen und kommentieren auf einer Karte.
el: Προσθέστε και σχολιάστε νέες ιδέες σε ένα χάρτη.
fr: Ajouter et commenter des idées sur une carte.
it: Aggiungi e commenta nuove idee su una mappa.
ka: ახალი იდეების დამატება და კომენტარის გაკეთება რუკაზე.
mk: Додајте и коментирајте нови идеи на мапа.
sl: Dodajte in komentirajte nove ideje na zemljevidu.
sv: Lägga till och kommentera nya idéer på en karta.

source: Rating Phase
bg: Фаза на оценка
da: Bedømmelsesfase
de: Phase: Bewerten
el: Φάση αξιολόγησης
fr: Phase de classement
it: Fase di valutazione
ka: რეიტინგი ფაზა
mk: Рејтинг фаза
sl: Faza ocenjevanja
sv: Betygsfas

source: Get quantative feeback by rating the collected ideas on a map.
bg: Получаваш количествена обратна връзка, като оцениш събраните идеи на карта.
da: Få kvantitativ feedback ved at vurdere de samlede ideer på et kort.
de: Erhalte quantitatives Feedback, indem die gesammelten Ideen auf der Karte bewertet werden.
el: Αποκτήστε ποσοτική ανατροφοδότηση βαθμολογώντας τις συλλεγμένες ιδέες σε ένα χάρτη.
fr: Obtenez des retours quantitatifs en évaluant les idées présentes sur une carte.
it: Ottieni un feedback quantitativo valutando le idee raccolte su una mappa.
ka: მიიღეთ რაოდენობრივი მოსაზრებები რუკაზე შეგროვებული იდეების მიხედვით.
mk: Добијте квантитативни повратни информации со оценка на собраните идеи на мапа.
sl: Pridobite kvantitativne povratne informacije z ocenjevanjem zbranih idej iz zemljevida.
sv: Få kvantitativ feedback genom att betygsätta idéerna samlade på en karta.

source: view on list
bg: преглед в списъка
da: se på listen
de: Auf Liste anschauen
el: προβολή στη λίστα
fr: voir dans la liste
it: guarda sulla lista
ka: სიის დათვალიერება
mk: поглед на листата
sl: pregled seznama
sv: visa på listan

source: Members
bg: Членове
da: Medlemmer
de: Teilnehmer*innen
el: Μέλη
fr: Membres
it: Utenti
ka: წევრები
mk: Членови
sl: Člani
sv: Medlemmar

source: Invited Members
bg: Поканени членове
da: Inviterede medlemmer
de: Eingeladene Mitglieder
el: Προσκεκλημένοι βουλευτές
fr: Membres invités
it: Membri invitati
ka: მოწვეული წევრები
mk: Поканети членови
sl: Vabljeni člani
sv: Inbjudna medlemmar

source: E-mail addresses of invited users
bg: Адреси на е-поща на поканени потребители
da: Inviterede deltageres e-mailadresser
de: E-Mail-Adressen der eingeladenen Nutzer*innen
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου προσκεκλημένων χρηστών
fr: Adresses e-mail des utilisateur invités
it: Indirizzi e-mail degli utenti invitati
ka: მოწვეული მომხმარებლის ელ.ფოსტის მისამართები
mk: Е-пошта адреси на поканети корисници
sl: Naslovi elektronskih naslovov povabljenih uporabnikov
sv: E-postadresser till inbjudna användare

source: Enter the e-mail addresses of users who you want to invite, separated by commas. Invited users will get an email to confirm their membership in the project.
bg: Въведи адресите на е-пощи на потребителите, които искаш да поканиш, разделени със запетаи. Поканените потребители ще получат съобщение, за да потвърдят членството си в проекта.
da: Tast e-mailadressen på de brugere, som du ønsker at invitere, adskilt af kommaer. Inviterede brugere vil modtage en e-mail, som bekræfter deres medlemskab af projektet.
de: Gib mit Komma getrennt die E-Mail-Adressen der Nutzer*innen ein, die du einladen möchtest. Eingeladenen Nutzer*innen bekommen eine E-Mail, um ihre Teilnahme am Projekt zu bestätigen.
el: Καταχωρίστε τις διευθύνσεις ηλεκτρονικού ταχυδρομείου των χρηστών που θέλετε να προσκαλέσετε, χωρισμένοι με κόμματα. Οι προσκεκλημένοι χρήστες θα λάβουν ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να επιβεβαιώσουν την συμμετοχή τους στο έργο.
fr: Entrez les adresses e-mails des utilisateurs que vous souhaitez inviter, séparées par des virgules. Les utilisateurs invités recevront un email pour confirmer leur participation au projet.
it: Inserisci gli indirizzi e-mail degli utenti che desideri invitare, separati da virgole. Gli utenti invitati riceveranno un'email per confermare la loro appartenenza al progetto.
ka: შეიყვანეთ მომხმარებლების ელექტრონული ფოსტის მისამართები, რომლებიც გინდა, რომ მოიწვიოთ, გამოყავით მძიმით. მოწვეული მომხმარებლები მიიღებენ ელ-ფოსტაში პროექტის განხორციელების დადასტურებას.
mk: Внесете ги e-mail адресите на корисниците кои сакате да ги поканите, одделени со запирки. Поканети корисници ќе добијат е-пошта за да го потврдат своето членство во проектот.
sl: Vpišite posamezne elektronske naslove uporabnikov, ki jih želite povabiti in jih ločite z vejicami. Povabljeni uporabniki bodo prejeli elektronsko sporočilo da potrdijo udeležbo na projektu.
sv: Ange e-postadresserna till användare som du vill bjuda in, separerade med kommatecken. Inbjudna användare får ett mail för att bekräfta sitt medlemskap i projektet.

source: Please enter correct e-mail addresses, separated by commas.
bg: Моля, въведи правилни адреси е-пощи, разделени със запетаи.
da: Tast venligst de korrekte e-mailadresser, adskilt af kommaer
de: Bitte gib korrekt formatierte, durch Kommata getrennte E-Mail-Adressen ein.
el: Εισαγάγετε τις σωστές διευθύνσεις ηλεκτρονικού ταχυδρομείου, διαχωρισμένες με κόμματα.
fr: Svp, écrivez des adresses e-mail existantes et séparez les par des vrigules.
it: Inserisci gli indirizzi e-mail corretti, separati da virgole.
ka: გთხოვთ შეიყვანოთ სწორი ელექტრონული ფოსტის მისამართები, რომლებიც გამოყოფილია მძიმით.
mk: Ве молиме внесете точни e-mail адреси, разделени со запирки.
sl: Prosimo, vpišite pravilne elektronske naslove, ločene z vejicami.
sv: Vänligen ange korrekta e-postadresser, åtskilda med kommatecken.

source: send invitations
bg: изпращане на покани
da: Send invitationer
de: Einladungen absenden
el: Στείλε προσκλήσεις
fr: envoyer les invitations
it: inviare inviti
ka: მოსაწვევების გაგზავნა
mk: испрати покани
sl: pošlji povabila
sv: skicka inbjudningar
