Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Transgender Male
bg: Транссексуален мъж
da: Transkønnet mand
de: Transgender Männlich
el: Transgender Αρσενικό
fr: Transgenre masculin
it: Transgender Maschio
ka: ტრანსგენდერი კაცი
mk: Трансгендер Машко
sl: Transeksualni moški
sv: Transman

source: Intersex
bg: Интерсекс
da: Interkøn
fr: Intersexe
it: intersessualità
mk: Интерикс
sl: Interspolna oseba

source: Gender Fluid
bg: Джендър Флуид
da: Flydende køn
el: Φύλλο Φύλου
it: Sesso fluido
ka: გენდერული სითხე
mk: Родова течност
sl: Spolno fluidna oseba
sv: Icke-binär

source: Other
bg: Друго
da: Andet
de: Anderes
el: Αλλα
fr: Autre
it: Altro
ka: სხვა
mk: Друго
sl: Drugo
sv: Annat

source: Languages
bg: Езици
da: Sprog
de: Sprachen
el: Γλώσσες
fr: Langues
it: Le lingue
ka: ენები
mk: Јазици
sl: Jeziki
sv: Språk

source: Enter the languages you’re speaking.
bg: Въведи езиците, които говориш.
da: Angiv det sprog, du taler
de: Gib an, welche Sprachen du sprichst.
el: Εισαγάγετε τις γλώσσες που μιλάτε.
fr: Langue d’usage
it: Inserisci le lingue che stai parlando.
ka: შეიყვანეთ ენები, რომლებზეც საუბრობთ
mk: Внеси ги јазиците кои ги зборуваш
sl: Vpišite jezike, ki jih govorite.
sv: Ange de språk du kan prata.

source: Time zone
bg: Часова зона
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
fr: Fuseau horaire
it: Fuso orario
ka: დროის სარტყელი
mk: Временска зона
sl: Časovni pas
sv: Tidszon

source: User
bg: Потребител
da: Bruger
de: Nutzer*in
el: Χρήστης
fr: Identifiant
it: Utente
ka: მომხმარებელი
mk: Корисник
sl: Uporabnik
sv: Användare

source: Users
bg: Потребители
da: Brugere
de: Nutzer
el: Χρήστες
fr: Membres
it: utenti
ka: მომხმარებელი
mk: Корисници
sl: Uporabniki
sv: Användare

source: Admin
bg: Администратор
da: Administrator
de: Administrator*in
el: διαχειριστής
fr: Administrateur
ka: ადმინისტრატორი
mk: Администратор

source: logout
bg: излез от профила си
da: Log af
de: ausloggen
el: Αποσυνδέση
fr: Se déconnecter
it: disconnettersi
ka: გამოსვლა
mk: Одјави се
sl: Izpis
sv: logga ut

source: Login / Register
bg: Влез / Регистрирай се
da: Log ind / Registrer
de: Login / Registrieren
el: Σύνδεση / Εγγραφή
fr: Se connecter/créer un compte
it: Accedi / Registrati
ka: შესვლა/რეგისტრაცია
mk: Најава / Регистрација
sl: Vpis / Registracija
sv: Logga in / Registrera dig

source: login
bg: Влез
de: einloggen
el: Σύνδεση
fr: Se connecter
it: accesso
ka: შესვლა
mk: Најави се
sl: vpis
sv: logga in

source: register
bg: Регистрирай се
da: registrer
de: registrieren
el: Εγγραφή
fr: Créer un comte
it: Registrare
ka: რეგისტრაცია
mk: Регистар
sl: registracija
sv: registrera dig

source: years old
bg: години
da: år gammel
de: Jahre alt
el: χρονών
fr: âge/années
it: Anni
ka: წლის
mk: години стар
sl: starost
sv: år gammal

source: Bio
bg: Биография
da: Biografi
de: Kurzbeschreibung
ka: წლის
mk: Био
sv: Biografi

source: %(username)s follows no projects at the moment.
bg: %(username)sне следва никакви проекти в момента.
da: %(username)s følger ingen projekter på nuværende tidspunkt.
de: %(username)s folgt keinen Projekten.
el: %(username)s δεν ακολουθεί κανένα πρόγραμμα προς το παρόν.
fr: %(username)s ne suit aucun projet en ce moment.
it: %(username)snon segue nessun progetto al momento.
ka: %(username)s მომდევნო ეტაპზე არ არის პროექტების განხორციელება.
mk: %(username)s во моментов не следи проекти.
sl: %(username)s trenutno ne sledi nobenemu projektu.
sv: %(username)s följer inga projekt just nu.

source: English
bg: Английски
da: Engelsk
de: Englisch
el: Αγγλικά
fr: Anglais
it: Inglese
ka: ინგლისური
mk: Англиски
sl: Angleščina
sv: Engelska

source: German
bg: Немски
da: Tysk
de: Deutsch
el: Γερμανός
fr: Allemand
it: Tedesco
ka: გერმანული
mk: Германски
sl: Nemščina
sv: Tyska

source: Italien
bg: Италиански
da: Italiensk
de: Italienisch
it: Italia
ka: იტალია
mk: Италија
sl: Italijanščina
sv: Italienska

source: French
bg: Френски
da: Fransk
de: Französisch
el: γαλλική γλώσσα
fr: Français
it: francese
ka: ფრანგული
mk: Француски
sl: Francoščina
sv: Franska

source: Swedish
bg: Шведски
da: Svensk
de: Schwedisch
el: Σουηδικά
fr: Suédois
it: svedese
ka: შვედური
mk: Шведски
sl: Švedščina
sv: Svenska

source: Slovene
bg: Словенски
da: Slovensk
de: Slowenisch
el: Σλοβενικά
fr: Slovène
it: sloveno
ka: სლოვენი
mk: Словенец
sl: Slovenščina
sv: Slovenska

source: Danish
bg: Датски
da: Dansk
de: Dänisch
el: δανικός
fr: Danois
it: danese
ka: დანიური
mk: Дански
sl: Danščina
sv: Danska

source: Greek
bg: Гръцки
da: Græsk
de: Griechisch
el: Ελληνικά
fr: Grec
it: greco
ka: ბერძნული
mk: Грчки
sl: Grščina
sv: Grekiska

source: Georgian
bg: Грузински
da: Georgiansk
de: Georgisch
el: Γεωργιανός
fr: Géorgien
it: georgiano
ka: ქართული
mk: Грузиски
sl: Gruzijščina
sv: Georgiska

source: Macedonian
bg: Северна Македония
da: Makedonsk
de: Mazedonisch
el: Μακεδόνας
fr: Macédonien
it: macedone
ka: მაკედონური
mk: Македонски
sl: Makedonščina
sv: Makedonska

source: Bulgarian
bg: Български
fr: Bulgare
sl: Bolgarski

source: suggestion
bg: предположение
da: forslag
de: Vorschlag
el: πρόταση
it: suggerimento
ka: შეთავაზება
mk: предлог
sl: predlog

source: note
bg: забележка
da: Bemærk
de: Anmerkung
el: Σημείωση
it: nota
ka: შენიშვნა
mk: Забелешка
sl: Opomba

source: question
bg: въпрос
da: spørgsmål
de: Frage
el: ερώτηση
it: domanda
ka: კითხვა
mk: прашање
sl: vprašanje

source: You are not allowed to access this page.
bg: Нямаш право на достъп до тази страница.
da: Du har ikke adgang til denne side.
de: Du bist nicht berechtigt, auf diese Seite zuzugreifen.
el: Δεν επιτρέπεται η πρόσβαση σε αυτήν τη σελίδα.
fr: Vous n'êtes pas autorisé à accéder à cette page.
it: Non sei autorizzato ad accedere a questa pagina.
ka: ამ გვერდზე წვდომის უფლება არ გაქვთ.
mk: Не Ви е дозволено да пристапите на оваа страница.
sl: Za dostop do te strani nimate dovoljenja.
sv: Du har inte tillträde till den här sidan.

source: This page couldn’t be found.
bg: Тази страница не можа да бъде намерена.
da: Siden kunne ikke findes.
de: Diese Seite konnte nicht gefunden werden.
el: Αυτή η σελίδα δεν βρέθηκε.
fr: La page n'a pas été trouvée/ La page demandée est introuvable
it: Questa pagina non è stata trovata.
ka: ეს გვერდი ვერ მოიძებნა.
mk: Оваа страница не можеше да се најде.
sl: Te strani ni bilo mogoče najti.
sv: Den här sidan kan inte hittas.

source: Error
bg: Грешка
da: Fejl
de: Fehler
el: Λάθος
fr: Erreur
it: Errore
ka: შეცდომა
mk: Грешка
sl: Napaka
sv: Fel

source: Sorry, something went wrong.
bg: Съжалявам нещо се обърка.
da: Beklager, noget gik galt.
de: Entschuldigung, leider gab es ein Problem.
el: Συγνώμη, κάτι πήγε στραβά.
fr: Désolé, il y a eu un souci.
it: Scusa, qualcosa è andato storto.
ka: ბოდიში, რაღაც არ არის რიგზე.
mk: Извини, нешто тргна наопаку.
sl: Oprostite, prišlo je do napake.
sv: Oj, något gick fel.

source: Internal server error.
bg: Вътрешна грешка на сървъра.
da: Intern server fejl.
de: Interner Server-Fehler
el: Εσωτερικό Σφάλμα Διακομιστή.
fr: Erreur interne du serveur.
it: Errore interno del server.
ka: შიდა სერვერის შეცდომა.
mk: Внатрешна серверска грешка.
sl: Napaka internega strežnika.
sv: Internt fel på webbservern.

source: Get back to OPIN.ME
bg: Върни се към OPIN.ME
da: Kom tilbage til OPIN.me
de: Gehe zurück zu OPIN.me
el: Επιστρέψτε στο OPIN.ME
fr: Retouner sur OPIN.ME
it: Torna a OPIN.ME
ka: დავუბრუნდეთ OPIN.ME- ს
mk: Вратете се на OPIN.ME
sl: Pojdite nazaj na OPIN.ME
sv: Gå tillbaka till OPIN.ME

source: Home
bg: У дома
da: Hjem
de: Zurück
el: Σπίτι
fr: Page d'accueil
it: Casa
ka: სახლი
mk: Дома
sl: Domov

source: Organisation
bg: Организация
el: Οργάνωση
it: Organizzazione
ka: ორგანიზაცია
mk: Организација
sl: Organizacija

source: Module
bg: Модул
da: Modul
de: Modul
el: Μονάδα μέτρησης
it: Modulo
ka: მოდული
mk: Модул
sl: Modul
sv: Modul

source: Participation projects
bg: Проекти за участие
da: Deltagelsesprojekter
de: Beteiligungsprojekte
el: Σχέδια συμμετοχής
fr: Projets de participation
it: Progetti di partecipazione
ka: მონაწილეობის პროექტები
mk: Проекти за учество
sl: Projekti sodelovanja
sv: Deltagande projekt

source: What kind of project would you like to create?
bg: Какъв вид проект искаш да създадеш?
da: Hvilken slags projekt vil du gerne oprette?
de: Welche Art von Projekt möchten Sie erstellen?
el: Τι είδους έργο θα θέλατε να δημιουργήσετε;
fr: Quel genre de projet aimeriez-vous créer?
it: Che tipo di progetto vorresti creare?
ka: რა სახის პროექტი გსურთ შექმნათ?
mk: Каков проект сакате да креирате?
sl: Kakšen projekt želite ustvariti?
sv: Vilken typ av projekt vill du skapa?

source: Not sure which template?
bg: Не си сигурен кой шаблон?
da: Usikker på valg af skabelon?
de: Bist du unsicher, welches Verfahren das richtige ist?
el: Δεν είστε σίγουροι ποιο πρότυπο;
fr: Vous ne savez toujours pas quel genre de projet mener ?
it: Non sei sicuro di quale modello?
ka: არ ვარ დარწმუნებული, რომელი შაბლონი?
mk: Не сум сигурен кој образец?
sl: Niste prepričan/a kateri osnutek?
sv: Osäker på vilken mall som ska användas?

source: Try the Decision Support Tool (DST)!
bg: Опитай инструмента за поддръжка на решения (DST)!
da: Prøv det beslutningsunderstøttende værktøj (BV)!
de: Teste den Entscheidungsassistenten (DST)!
el: Δοκιμάστε το εργαλείο υποστήριξης λήψης αποφάσεων!
fr: Essayez notre outil d'aide à la décision!
it: Prova il Decision Support Tool (DST)!
ka: სცადეთ გადაწყვეტილების მხარდაჭერა Tool (DST)!
mk: Пробајте ја алатката за поддршка на одлуката (DST)!
sl: Preizkusite Podporno orodje za odločanje (DST)!
sv: Prova beslutsstödverktyget (Decision Support Tool)!

source: In just three minutes you'll find out which process suits your needs. It's easy.
bg: Само за три минути ще разбереш кой процес отговаря на твоите нужди. Това е лесно.
da: På kun tre minutter kan du finde ud af hvilken proces, der passer til dine behov. Det er nemt.
de: In nur drei Minuten kannst du herausfinden, welches Verfahren deinen Bedürfnissen entspricht. Probier's aus!
el: Σε μόλις τρία λεπτά θα μάθετε ποια διαδικασία ταιριάζει στις ανάγκες σας. Είναι εύκολο.
fr: Dans 3 minutes vous découvrirez quel processus correspond le plus à vos besoins : facile!
it: In soli tre minuti scoprirai quale processo è adatto alle tue esigenze. È facile.
ka: მხოლოდ სამი წუთის განმავლობაში თქვენ გაირკვეს, თუ რომელი პროცესი შეესაბამება თქვენს მოთხოვნებს. ადვილია.
mk: За само три минути ќе дознаете кој процес одговара на вашите потреби. Тоа е лесно.
sl: V manj kot treh minutah boste izvedeli, kateri od procesov najbolj ustreza vašim potrebam. Enostavno.
sv: På bara tre minuter får du reda på vilken process som passar dina behov. Det är enkelt.

source: Choose template
bg: Избери шаблон
da: Vælg skabelon
de: Verfahren auswählen
el: Επιλέξτε πρότυπο
fr: Choisir un modèle
it: Scegli modello
ka: თარგის არჩევა
mk: Изберете дефиниција
sl: Izberite osnutek
sv: Välj mall

source: use this template
bg: използвай този шаблон
da: Brug denne skabelon
de: Diese Verfahrensvorlage verwenden
el: χρησιμοποιήστε αυτό το πρότυπο
fr: Utiliser ce modèle
it: usa questo modello
ka: გამოიყენეთ ეს შაბლონი
mk: Искористи го овој примерок
sl: uporabite osnutek
sv: använd den här mallen

source: Are you sure you want to delete the project '%(project_name)s'?
bg: Сигурен ли си, че искаш да изтриеш проекта '%(project_name)s'?
da: Er du sikker på, at du vil slette projektet '%(project_name)s'?
de: Bist du sicher, dass du das Projekt '%(project_name)s' löschen möchtest?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το έργο '%(project_name)s';
fr: Êtes-vous sûr de vouloir supprimer le projet '%(project_name)s'?
it: Sei sicuro di voler eliminare il progetto '%(project_name)s'?
mk: Дали сте сигурни дека сакате да го избришете проектот '%(project_name)s'?
sl: Ali ste prepričani, da želite izbrisati projekt '%(project_name)s'?
sv: Är du säker på att du vill radera projektet '%(project_name)s'?

source: Projects on Opin.me
bg: Проекти в Opin.me
da: Projekter på Opin.me
de: Projekte auf OPIN.me
el: Έργα σε Opin.me
fr: Projets sur Opin.me
it: Progetti su Opin.me
ka: პროექტები Opin.me- ზე
mk: Проекти на Opin.me
sl: Projekti na Opin.me
sv: Projekt på Opin.me

source: Account Inactive
bg: Неактивен акаунт
da: Inaktiv konto
de: Dieser Account ist inaktiv.
el: ανενεργός λογαριασμός
fr: Compte inactif
it: account inattivo
ka: ანგარიში არააქტიურია
mk: Сметката неактивна
sl: Neaktiven Račun
sv: Inaktivt Konto

source: This account is inactive.
bg: Този акаунт е неактивен.
da: Denne konto er inaktiv
de: Dieser Account ist inaktiv.
el: Αυτός ο λογαριασμός είναι ανενεργός.
fr: Ce compte n'est pas activé.
it: Questo account non è attivo.
ka: ეს ანგარიში უმოქმედოა.
mk: Оваа сметка е неактивна.
sl: Ta račun je neaktiven.
sv: Det här kontot är inaktivt.

source: Primary
bg: Основен
da: Primær
de: Primäre Adresse
el: Πρωταρχικός
fr: Principale
it: Primario
ka: პირველადი
mk: Основно
sl: Primarno
sv: Primär

source: Verified
bg: Потвърдено
da: Verificeret
de: Bestätigt
el: Βεβαιωθείτε
fr: Confirmée
it: verificata
ka: გადამოწმებული
mk: Потврден
sl: Preverjeno
sv: Bekräftad

source: Unverified
bg: Непроверено
da: Ikke verificeret
de: Nicht bestätigt
el: Ανεπιβεβαίωτος
fr: Non confirmée
it: Non verificato
ka: გადაუმოწმებელი
mk: Непотврдени
sl: Nepreverjeno
sv: Obekräftad

source: Make Primary
bg: Направи основен
da: Gør primær
de: Als primäre Adresse einstellen
el: Κάντε πρωτοβάθμια
fr: En faire l'adresse principale
it: Diventa primario
ka: აქციე ძირითადად
mk: Направи основно
sl: Nastavi kot Primarno
sv: Göra Primär

source: Re-send Verification
bg: Изпрати повторно потвърждението
da: Gensend verifikation
de: E-Mail zur Bestätigung nochmal versenden
el: Επαναποστολή επαλήθευσης
fr: Renvoyer la confirmation
it: Inviare nuovamente la verifica
ka: გადამისამართების გადაგზავნა
mk: Повторно испрати верификација
sl: Ponovno pošljite Preverjanje
sv: Skicka om Bekräftelse igen

source: Remove
bg: Премахване
da: Fjern
de: Entfernen
el: Αφαιρώ
fr: Supprimer
it: Rimuovere
ka: ამოღება
mk: Отстрани
sl: Odstrani
sv: Ta bort

source: Add another Email
bg: Добави друга е-поща
da: Tilføj endnu en e-mail
de: Weitere E-Mail-Adresse hinzufügen
el: Προσθέστε άλλο μήνυμα ηλεκτρονικού ταχυδρομείου
fr: Ajouter une autre adresse email
it: Aggiungi un'altra email
ka: დაამატე სხვა ელ
mk: Додај друга е-пошта
sl: Dodajte drug elektronski naslov
sv: Lägg till en annan e-postadress

source: Add Email
bg: Добави е-поща
da: Tilføj e-mail
de: E-Mail-Adresse hinzufügen
el: Προσθήκη ηλεκτρονικού ταχυδρομείου
fr: Ajouter une adresse email
it: Aggiungi email
ka: ელ.ფოსტის დამატება
mk: Додај е-пошта
sl: Dodajte elektronski naslov
sv: Lägg till e-postadress

source: Do you really want to remove the selected e-mail address?
bg: Наистина ли искаш да премахнеш избраната е-поща?
da: Ønsker du at fjerne den valgte e-mailadresse?
de: Möchtest du die ausgewählte E-Mail-Adresse wirklich entfernen?
el: Θέλετε πραγματικά να καταργήσετε την επιλεγμένη διεύθυνση ηλεκτρονικού ταχυδρομείου;
fr: Voulez-vous vraiment supprimer l'adresse e-mail seclectionnée?
it: Vuoi davvero rimuovere l'indirizzo e-mail selezionato?
ka: ნამდვილად გსურთ წაშალოთ შერჩეული ელ.ფოსტის მისამართი?
mk: Дали навистина сакате да ја отстраните избраната e-mail адреса?
sl: Ali res želite odstraniti izbran elektronski naslov?
sv: Vill du verkligen ta bort den markerade e-postadressen?

source: Activate your account
bg: Активирай своя акаунт
da: Aktiver din konto
de: Deinen Account aktivieren
el: ενεργοποίησε το λογαριασμό σου
fr: Activez votre compte
it: Attiva il tuo account
ka: გააქტიურეთ თქვენი ანგარიში
mk: Активирајте ја вашата сметка
sl: Aktivirajte svoj račun
sv: Aktivera ditt konto

source: Welcome to Opin!
bg: Добре дошли в Opin!
da: Velkommen til OPIN!
de: Willkommen auf OPIN.me!
el: Καλωσήρθες στο Opin!
fr: Bienvenue sur Opin!
it: Benvenuto a Opin!
ka: კეთილი იყოს თქვენი მობრძანება Opin!
mk: Добредојдовте во мислење!
sl: Dobrodošli v Opinu!
sv: Välkommen till Opin!

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
bg: Моля, потвърди че<a href="mailto:%(email)s">%(email)s</a>е е-поща за потребител %(user_display)s.
da: Bekræft venligst at <a href="mailto:%(email)s">%(email)s</a> er en e-mail til brugeren %(user_display)s.
de: Bitte bestätige dass <a href="mailto:%(email)s">%(email)s</a> die korrekte E-Mail-Addresse von Nutzer*in „%(user_display)s“ ist.
el: Επιβεβαιώστε ότι πρόκειται για <a href="mailto:%(email)s">%(email)s</a>διεύθυνση ηλεκτρονικού ταχυδρομείου για τον χρήστη%(user_display)s.
fr: Veuillez confirme que<a href="mailto:%(email)s"> %(email)s</a> l'adresse e-mail d'un utilisateur %(user_display)s.
it: Si prega di confermare che <a href="mailto:%(email)s">%(email)s</a> è un indirizzo e-mail per l'utente %(user_display)s.
ka: გთხოვთ დაადასტუროთ <a href="mailto:%(email)s"> %(email)s </a> არის ელექტრონული ფოსტის მისამართი მომხმარებლისთვის %(user_display)s.
mk: Ве молиме потврдете го тоа <a href="mailto:%(email)s">%(email)s</a> е адреса за е-пошта за корисникот %(user_display)s.
sl: Prosimo potrdite da je <a href="mailto:%(email)s">%(email)s</a> elektronski naslov uporabnika%(user_display)s.
sv: Vänligen bekräfta att <a href="mailto:%(email)s">%(email)s</a> är en e-postadress för användaren %(user_display)s.

source: Activate account
bg: Активирай акаунт
da: Aktiver konto
de: Account aktivieren
el: Ενεργοποίηση λογαριασμού
fr: Activer mon compte
it: Attiva account
ka: ანგარიშის გააქტიურება
mk: Активирај ја сметката
sl: Aktivirajte račun
sv: Aktivera konto

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
bg: Тази връзка за потвърждение по е-поща е изтекла или е невалидна. Моля те <a href="%(email_url)s"> издаде е нова заявка за потвърждение на е-поща </a>.
da: Dette link til bekræftelse af e-mail er udløbet eller ugyldigt. Venligst <a href="%(email_url)s">anmod om nyt link til bekræftelse af e-mail</a>.
de: Dieser Link zur Bestätigung der Emailadresse ist abgelaufen oder ungültig. Bitte <a href="%(email_url)s">stelle erneut eine Anfrage</a>.
el: Αυτός ο σύνδεσμος επιβεβαίωσης ηλεκτρονικού ταχυδρομείου έληξε ή είναι άκυρος. Δημιουργήστε <a href="%(email_url)s">ένα νέο αίτημα επιβεβαίωσης μέσω ηλεκτρονικού ταχυδρομείου</a>.
fr: Ce lien de confirmation a expiré ou est invalide. Veuillez<a href="%(email_url)s"> demander un nouvel e-mail de confirmation</a>.
it: Questo link di conferma e-mail è scaduto o non è valido. Si prega <a href="%(email_url)s"> di inviare una nuova richiesta di conferma via e-mail</a>.
ka: ეს ელ-ფოსტის დადასტურება ბათილია ან არასწორია. გთხოვთ <a href="%(email_url)s"> issue a new e-mail confirmation request </a>.
mk: Оваа врска за потврда за е-пошта е истечена или не е валидна. Те молам <a href="%(email_url)s"> издаде нова потврда за е-пошта</a>.
sl: Ta povezava za preverjanje z elektronskim sporočilom je potekla ali je neveljavna. Prosimo, <a href="%(email_url)s">zaprosite za novo preverjanje elektronskega naslova</a>.
sv: Den här länken för e-postbekräftelse har löpt ut eller är ogiltig. Vänligen <a href="%(email_url)s">utfärda en ny begäran om e-postbekräftelse</a>.

source: How can I register my organisation and start a project?
bg: Как мога да регистрирам организацията си и да стартирам проект?
da: Hvordan kan jeg registrere min organisation og starte et projekt?
de: Wie kann ich meine Organisation anmelden und ein Projekt starten?
el: Πώς μπορώ να καταχωρήσω την οργάνωσή μου και να ξεκινήσω ένα έργο;
fr: Comment puis-je enregistrer mon organisation et lancer un projet ?
it: Come posso registrare la mia organizzazione e iniziare un progetto?
mk: Како можам да ја регистрирам мојата организација и да започнам проект?
sl: Kako lahko prijavim svojo organizacijo in začnem projekt?

source: 1. Register an account
bg: 1. Регистрирай акаунт
da: 1. Registrer en konto
de: 1. Registriere deinen Account
el: 1. Εγγραφή λογαριασμού
fr: 1. Enregistrez un compte
it: 1. Registra un account
mk: 1. Регистрирајте сметка
sl: 1. Registrirajte račun

source: Register as a user by following the steps on the left to create an account.
bg: Регистрирай се като потребител, като следваш стъпките вляво, за да създадеш акаунт.
da: Registrer dig som bruger ved at følge trinene til venstre for at oprette en konto.
de: Registriere dich als Nutzer*In, indem du die Schritte auf der linken Seite befolgst, um ein Konto zu erstellen.
el: Εγγραφείτε ως χρήστης ακολουθώντας τα βήματα στα αριστερά για να δημιουργήσετε έναν λογαριασμό.
fr: Inscrivez-vous en tant qu'utilisateur en suivant les étapes à gauche pour créer un compte.
it: Registrati come utente seguendo i passi a sinistra per creare un account.
mk: Регистрирајте се како корисник следејќи ги чекорите лево за да креирате сметка.
sl: Registrirajte se kot uporabnik in po korakih na levi strani ustvarite račun.

source: 2. Contact us
bg: 2. Свържи се с нас
da: 2. Kontakt os
de: 2. Kontaktiere uns
el: 2. Επικοινωνήστε μαζί μας
fr: 2. Nous contacter
it: 2. Contattateci
mk: 2. Контактирајте не
sl: 2. Pišite nam

source: Send us en e-mail via info@opin.me and provide your username, email address, organisation name and its location, a short description of your project.
bg: Изпрати ни имейл чрез info@opin.me и посочи твоето потребителско име, е-поща, име на организация и нейното местоположение, кратко описание на твоя проект.
da: Send os en e-mail via info@opin.me og opgiv dit brugernavn, din e-mailadresse, navnet på din organisation og dens beliggenhed samt en kort beskrivelse af dit projekt.
de: Sende uns eine E-Mail an info@opin.me mit deinem Benutzernamen, E-Mail-Adresse, den Namen deiner Organisation und deren Standort sowie eine kurze Beschreibung deines Projekts.
el: Στείλτε μας ένα ηλεκτρονικό μήνυμα μέσω της διεύθυνσης info@opin.me και δώστε το όνομα χρήστη, τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας, την επωνυμία του οργανισμού και την έδρα του, καθώς και μια σύντομη περιγραφή του έργου σας.
fr: Envoyez-nous un e-mail via info@opin.me en indiquant votre nom d'utilisateur, votre adresse e-mail, le nom de votre organisation et sa localisation, ainsi qu'une brève description de votre projet.
it: Inviaci un'e-mail tramite info@opin.me e fornisci il tuo nome utente, l'indirizzo e-mail, il nome dell'organizzazione e la sua sede, una breve descrizione del tuo progetto.
mk: Испратете ни е-пошта преку info@opin.me и наведете го вашето корисничко име, адреса за е-пошта, името на организацијата и нејзината локација, краток опис на вашиот проект.
sl: Pošljite nam e-pošto prek info@opin.me in navedite svoje uporabniško ime, e-poštni naslov, ime organizacije in njeno lokacijo ter kratek opis svojega projekta.

source: 3. We will review your request.
bg: 3. Ще разгледаме твоята заявка.
da: 3. Vi vil gennemgå din anmodning.
de: 3. Wir werden deine Anfrage prüfen.
el: 3. Θα επανεξετάσουμε το αίτημά σας.
fr: 3. Nous examinerons votre demande.
it: 3. Esamineremo la vostra richiesta.
mk: 3. willе го разгледаме вашето барање.
sl: 3. Vašo zahtevo bomo pregledali.
