Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Short description of your project
bg: Кратко описание на твоя проект
da: Kort beskrivelse af dit projekt
de: Kurzbeschreibung deines Projekts
el: Σύντομη περιγραφή του έργου σας
fr: Courte description de votre projet
it: Breve descrizione del tuo progetto
ka: თქვენი პროექტის მოკლე აღწერა
mk: Краток опис за вашиот проект
sl: Kratek opis vašega projekta
sv: Kort beskrivning av ditt projekt

source: This short description will appear on the header of the project and in the teaser. It should briefly state the goal of the project in max. 250 chars.
bg: Това кратко описание ще се появи в началото на проекта и в тийзъра. Трябва накратко да посочи целта на проекта в максимум 250 знака.
da: Denne korte beskrivelse vil figurere på projektets sidehoved og i teaseren. Den bør kort angive projektets mål, maks. 250 tegn.
de: Diese Kurzbeschreibung erscheint im Kopfbereich des Projekts und in der Projektkachel. Die Beschreibung sollte in max. 250 Zeichen kurz das Ziel des Projekts zusammenfassen.
el: Αυτή η σύντομη περιγραφή θα εμφανιστεί στην κεφαλίδα του έργου και στο teaser. Θα πρέπει να αναφέρει σύντομα το στόχο του έργου σε max. 250 χαρακτήρες.
fr: Cette description apparaitra dans la banière du projet. Max 250 caractères
it: Questa breve descrizione apparirà nell'intestazione del progetto e nel teaser. Dovrebbe indicare brevemente l'obiettivo del progetto in max. 250 caratteri.
ka: ეს მოკლე აღწერა გამოჩდება პროექტის თავში და ტიზერში. მიზნის მოკლე აღწერა არ უნდა აღემატებოდეს 250 სიმბოლოს.
mk: Краткиот опис ќе се појави на заглавието на проектот и на почетната картичка. Треба накратко да се прикаже целта на проектот со максимум 250 знаци.
sl: Ta kratek opis bo viden na naslovnici projekta in v teaser - oglasu. V njem na kratko opišite cilj projekta z največ 250 znaki.
sv: Den här korta beskrivningen kommer att visas i projektets rubrik samt i teasern. Den bör kortfattat ange målet för projektet i max. 250 tecken.

source: Description of your project
bg: Описание на твоя проект
da: Beskrivelse af dit projekt
de: Beschreibung deines Projekts
el: Περιγραφή του έργου σας
fr: Courte description de votre projet
it: Descrizione del tuo progetto
ka: თქვენი პროექტის აღწერა
mk: Опис на твојот проект
sl: Opis vašega projekta
sv: Beskrivning av ditt projekt

source: This description should tell participants what the goal of the project is, how the project’s participation will look like. It will be always visible in the „Info“ tab on your project’s page.
bg: Това описание трябва да каже на участниците каква е целта на проекта, как ще изглежда участието в проекта. Винаги ще се вижда в раздела „Информация“ на страницата на твоя проект.
da: Denne beskrivelse skal forklare deltagerne hvad målet med projektet er og hvordan inddragelsesprocessen vil se ud. Den vil altid være synlig under fanebladet „Information" på projektets side.
de: Diese Beschreibung sollte den Teilnehmer*innen beschreiben, welches Ziel das Projekt verfolgt und wie die Beteiligung aussehen sollte. Diese Beschreibung ist ständig sichtbar im „Info“-Reiter auf der Projektseite.
el: Αυτή η περιγραφή πρέπει να αναφέρει στους συμμετέχοντες ποιος είναι ο στόχος του έργου, πώς θα μοιάζει η συμμετοχή του σχεδίου. Θα είναι πάντοτε ορατό στην καρτέλα "Πληροφορίες" στη σελίδα του έργου σας.
fr: Cette description doit expliquer le but du porjet aux participants, en quoi consistera la participation. Elle sera toujours présente sur votre page sous l’onglet info.
it: Questa descrizione dovrebbe dire ai partecipanti qual è lo scopo del progetto, come sarà la partecipazione del progetto. Sarà sempre visibile nella scheda "Informazioni" nella pagina del tuo progetto.
ka: ამ აღწერილობამ უნდა გააცნოს მონაწილეებს პროექტის მიზანი. როგორი იქნება მონაწილეობის პროცესი? ეს ინფორმაცია გამოჩნდება თქვენი პროექტის გვერდის "ინფო" ჩანართზე.
mk: Описот треба да им каже на учесниците која е целта на проектот и како ќе изгледа учеството во проектот. Ќе биде секогаш видлив во „Инфо“ јазичето на вашата страна за проектот.
sl: S tem opisom udeležencem opišete kaj je cilj projekta ter kako bo izgledalo sodelovanje na projektu. Vedno bo viden v zavihku »Info« na vaši projektni strani.
sv: Den här beskrivningen bör informera deltagarna om vad projektets mål är, hur deltagandet i projektet kommer att se ut. Den kommer alltid att vara synlig i fliken „Info“ på ditt projekts sida.

source: Results of your project
bg: Резултати от твоя проект
da: Dit projekts resultater
de: Ergebnisse deines Projekts
el: Αποτελέσματα του έργου σας
fr: Résultats de votre projet
it: Risultati del tuo progetto
ka: თქვენი პროექტის შედეგები
mk: Резултати од вашиот проект
sl: Rezultati vašega projekta
sv: Resultat av ditt projekt

source: Here you should explain what the expected outcome of the project will be and how you are planning to use the results. If the project is finished you should add a summary of the results.
bg: Тук трябва да обясниш какъв ще бъде очакваният резултат от проекта и как планираш да използваш резултатите. Ако проектът е завършен, трябва да добавиш обобщение на резултатите.
da: Her skal du beskrive projektets forventede udfald og hvordan du påtænker at anvende resultaterne. Hvis projektet er afsluttet bør du tilføje et kort resumé af resultaterne.
de: Hier solltest du das zu erwartende Ergebnis des Projekts beschreiben und wie du das Ergebnis verwerten willst. Wenn das Projekt vorbei ist, solltest du hier eine Zusammenfassung der Ergebnisse bereitstellen.
el: Εδώ θα πρέπει να εξηγήσετε ποιο θα είναι το αναμενόμενο αποτέλεσμα του έργου και πώς σκοπεύετε να χρησιμοποιήσετε τα αποτελέσματα. Εάν ολοκληρωθεί το έργο, θα πρέπει να προσθέσετε μια περίληψη των αποτελεσμάτων.
fr: Ici vous devez expliquer quels sont les résultats attendus de votre projet et comment ils seront utilisés. Si le projet est achevé vous devriez ajouter un résumé des résultats.
it: Qui è necessario spiegare quale sarà l'esito previsto del progetto e come si prevede di utilizzare i risultati. Se il progetto è finito, è necessario aggiungere un riepilogo dei risultati.
ka: აქ თქვენ უნდა ახსნათ, რა იქნება პროექტის მოსალოდნელი შედეგები და როგორ გეგმავთ შედეგების გამოყენებას. პროექტის დასრულების შემთხვევაში თქვენ უნდა დაამატოთ შედეგების მოკლე აღწერა.
mk: Овде треба да се објасни она што се очекува од проектот и како планирате да ги искористите резултатите. Ако проектот е завршен треба да додадете краток преглед на резултатите.
sl: Tukaj pojasnite, kakšen je pričakovan rezultat projekta in kako nameravate uporabiti rezultate. Če je projekt končan, dodajte povzetek rezultatov.
sv: Här ska du förklara vad projektets förväntade resultat kommer att bli och hur du planerar att använda resultaten. Om projektet är klart bör du lägga till en sammanfattning av resultaten.

source: Access to the project
bg: Достъп до проекта
da: Adgang til projektet
de: Zugriff auf das Projekt
el: Πρόσβαση στο έργο
fr: Accéder/aller au projet
it: Accesso al progetto
ka: პროექტის ხელმისაწვდომობა
mk: Пристап до проектот
sl: Dostop do projekta
sv: Tillgång till projektet

source: Header image
bg: Заглавно изображение
da: Billede til sidehoved
de: Hintergrundbild für den Kopfbereich
el: Εικόνα επικεφαλίδας
fr: Image d'en-tête
it: Immagine intestazione
ka: მთავარი სურათი
mk: Главна слика
sl: Slika naslovnice
sv: Rubrikbild

source: The image will be shown as a decorative background image.
bg: Изображението ще бъде показано като декоративно фоново изображение.
da: Billedet vil blive vist som et dekorativt baggrundsbillede.
de: Dieses Bild wird als dekoratives Hintergrundbild angezeigt werden.
el: Η εικόνα θα εμφανιστεί ως εικόνα διακοσμητικού φόντου.
fr: L'image constituera un arrière-plan décoratif
it: L'immagine verrà mostrata come immagine di sfondo decorativa.
ka: სურათი გამოჩნდება დეკორატიული ფონის სახით.
mk: Сликата ќе биде прикажана како декоративна позадина.
sl: Slika bo prikazana kot dekorativno ozadje.
sv: Bilden kommer att visas som dekorativ bakgrundsbild.

source: The image will be shown in the project tile.
bg: Изображението ще бъде показано в плочката/банера на проекта.
da: Billedet vil blive vist på projektfladen.
de: Dieses Bild wird im Projekttitel angezeigt werden.
el: Η εικόνα θα εμφανιστεί στην πλακέτα του έργου.
fr: L'image sera affichée dans la vignette du projet.
it: L'immagine verrà mostrata nel riquadro del progetto.
ka: გამოსახულება ნაჩვენები იქნება პროექტის ფილაში.
mk: Сликата ќе биде прикажана во плочката на проектот.
sl: Slika bo prikazana v projektni ikoni.
sv: Bilden kommer att visas i projektbrickan.

source: Project is archived
bg: Проектът е архивиран
da: Projektet er gemt
de: Projekt ist archiviert
el: Το έργο αρχειοθετείται
fr: Le projet est archivé
it: Il progetto è archiviato
ka: პროექტი დაარქივებულია
mk: Проектот е архивиран
sl: Projekt je arhiviran.
sv: Projektet är arkiverat

source: Archived projects are not shown in the project overview. For project initiators they are still visible in the dashboard.
bg: Архивираните проекти не се показват в прегледа на проекта. За инициаторите на проекти те все още се виждат в таблото.
da: Arkiverede projekter vises ikke i projektoversigten. For projektinitiatorer er de stadig synlige i instrumentbrættet.
de: Archivierte Projekte werden in der Projektübersicht nicht angezeigt. Für Projektinitiatoren sind sie weiterhin im Dashboard sichtbar.
el: Τα αρχειοθετημένα έργα δεν εμφανίζονται στην επισκόπηση του έργου. Για τους εκκινητές έργων εξακολουθούν να είναι ορατοί στον πίνακα ελέγχου.
fr: Les projets archivés n'apparaissent pas dans l'aperçu des projets. Pour les initiateurs de projets, ils sont toujours visibles dans le tableau de bord.
it: I progetti archiviati non vengono mostrati nella panoramica del progetto. Per gli iniziatori del progetto sono ancora visibili nella dashboard.
ka: დაარქივებული პროექტები არ არის ნაჩვენები პროექტის მიმოხილვაში. პროექტის ინიციატორებისთვის ისინი კვლავ ხილულია პანელში
mk: Архивираните проекти не се прикажани во прегледот на проектот. За иницијаторите на проектот, тие сè уште се видливи во контролната табла.
sl: Arhivirani projekti niso prikazani v pregledu projektov. Za pobudnike projektov so še vedno vidni na nadzorni plošči.

source: Project topics
bg: Теми на проекта
da: Projekt emner
de: Projektthemen
el: Θέματα του έργου
fr: Sujets de projet
it: Argomenti del progetto
ka: პროექტის თემები
mk: Проектни теми
sl: Teme projekta
sv: Projektämnen

source: Add topics to your project.
bg: Добави теми към вашия проект.
da: Tilføj emner til dit projekt.
de: Füge themen zu deinem Projekt hinzu.
el: Προσθέστε θέματα στο έργο σας.
fr: Ajoutez des sujets à votre projet.
it: Aggiungi argomenti al tuo progetto.
ka: თემების დამატება თქვენს პროექტში.
mk: Додајте теми во вашиот проект.
sl: Dodajte teme svojemu projektu.
sv: Lägg till ämnen till ditt projekt.

source: %(number)d day left
bg: %(number)d дни остават
da: %(number)ddage tilbage
de: Noch %(number)d Tag
el: %(number)d μέρες που απομένουν
fr: %(number)d jour restant
it: %(number)d giorni restanti
ka: %(number)d დღე დარჩა
mk: %(number)d Останати денови
sl: Samo še %(number)d dan
sv: %(number)d dag kvar

source: a few hours left
bg: остават няколко часа
da: få timer tilbage
de: Nur noch wenige Stunden übrig
el: λίγες ώρες αργότερα
fr: Plus que quelques heures
it: sono rimaste poche ore
ka: რამდენიმე საათი დარჩა
mk: останати се уште неколку часови
sl: Samo še nekaj ur
sv: ett par timmar kvar

source: {}. Online Participation
bg: {}. Онлайн Участие
da: {}. Online deltagelse
de: {}. Online Beteiligung
el: {}. Συμμετοχή στο Διαδίκτυο
fr: {}. Participation en ligne
it: {}. Partecipazione online
ka: {}. ონლაინ მონაწილეობა
mk: {} Учество преку Интернет
sl: {}. Sodelovanje na spletu

source: Online Participation
bg: Онлайн Участие
da: Online deltagelse
de: Online Beteiligung
el: Συμμετοχή στο Διαδίκτυο
fr: Participation en ligne
it: Partecipazione online
ka: ონლაინ მონაწილეობა
mk: Учество преку Интернет
sl: Sodelovanje na spletu

source: Report
bg: Доклад
da: Rapporter
de: melden
el: Κανω ΑΝΑΦΟΡΑ
fr: Signaler
it: rapporto
ka: ანგარიში
mk: Пријави
sl: Prijavi
sv: Anmäla

source: Basic Info
bg: Основна информация
da: Grundlæggende information
de: Generelle Informationen
el: Βασικές πληροφορίες
fr: Info de base
it: Informazioni basilari
ka: ძირითადი ინფორმაცია
mk: Основни информации
sl: Osnovne Informacije
sv: Grundläggande Information

source: Personal Info
bg: Лична информация
da: Personlig information
de: Persönliche Informationen
el: Προσωπικές πληροφορίες
fr: Information personnelle
it: Informazioni personali
ka: პირადი ინფორმაცია
mk: Лични информации
sl: Osebne Informacije
sv: Personlig Information

source: Ways to connect with you
bg: Начини за връзка с теб
da: Måder at kontakte dig på
de: Wie man dich erreichen kann
el: Τρόποι σύνδεσης με σας
fr: Comment vous joindre
it: Modi per connettersi con te
ka: თქვენთან დაკავშირების გზები
mk: Начини да се поврзете со вас
sl: Z menoj se lahko povežete tukaj
sv: Sätt att ansluta till dig

source: Notifications
bg: Известия
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
it: notifiche
ka: შეტყობინებები
mk: Известувања
sl: Obvestila
sv: Aviseringar

source: You are not yet born. Please enter a date in the past.
bg: Вие още не сте родени. Моля, въведи дата в миналото.
da: Du er endnu ikke født. Indtast venligst en dato i fortiden.
de: Du bist noch nicht geboren. Bitte gebe ein Datum ein, das in der Vergangenheit liegt.
el: Δεν έχεις γεννηθεί ακόμα. Εισαγάγετε μια ημερομηνία στο παρελθόν.
fr: Vous n'êtes pas encore né. Veuillez entrer une date dans le passé.
it: Non sei ancora nato. Si prega di inserire una data nel passato.
mk: Вие сè уште не сте родени. Внесете датум во минатото.
sl: Prosimo vnesite datum v preteklosti.

source: Account Settings
bg: Настройки на акаунта
da: Kontoindstillinger
de: Account-Einstellungen
el: Ρυθμίσεις λογαριασμού
fr: Paramètres du compte
it: Impostazioni dell 'account
ka: ანგარიშის პარამეტრები
mk: Подесувања на сметка
sl: Nastavitve računa
sv: Kontoinställningar

source: Edit profile
bg: Редактирай профил
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
fr: Modifier profil
it: Modifica Profilo
ka: პროფილის რედაქტირება
mk: Уреди го профилот
sl: Urejanje profila
sv: Redigera profil

source: Change Password
bg: Промяна на паролата
da: Skift adgangskode
de: Passwort ändern
el: Άλλαξε κωδικό
fr: Changer le mot de passe
it: Cambia la password
ka: პაროლის შეცვლა
mk: Промена на лозинка
sl: Sprememba gesla
sv: Ändra lösenord

source: E-mail Addresses
bg: Адреси на е-пощи
da: E-mailadresser
de: E-Mail Adressen
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου
fr: Adresse e-mail
it: Indirizzi email
ka: ელფოსტის მისამართი
mk: Адреси на електронска пошта
sl: Elektronski naslovi
sv: E-postadresser

source: Account Connections
bg: Връзки с Акаунти
da: Kontoforbindelser
de: Verlinkungen deines Accounts
el: Συνδέσεις λογαριασμού
fr: Comptes associés
it: Connessioni Account
ka: ანგარიშის კავშირები
mk: Врски со вашата корисничка сметка
sl: Povezave Računa
sv: Kontoanslutningar

source: Your user profile
bg: Твоя потребителски профил
da: Din brugerprofil
de: Dein Benutzerprofil
el: Το προφίλ σας χρήστη
fr: Votre profil
it: Il tuo profilo utente
ka: თქვენი მომხმარებლის პროფილი
mk: Твој кориснички профил
sl: Vaš uporabniški profil
sv: Din användarprofil

source: Your profile
bg: Твоят профил
da: Din profil
de: dein Profil
el: Το προφίλ σου
fr: Votre profil
it: Il tuo profilo
ka: თქვენი პროფილი
mk: Твојот профил
sl: Vaš profil
sv: Din profil

source: The information you give in your profile will be shown to all users of OPIN.me.
bg: Информацията, която даваш в профила си, ще бъде показана на всички потребители на OPIN.me.
da: Den information du giver på din profil vil være synlig for alle brugere af OPIN.me.
de: Die Informationen, die du in dein Profil einträgst, sind für alle Nutzer*innen von OPIN.me sichtbar.
el: Οι πληροφορίες που δίνετε στο προφίλ σας θα εμφανίζονται σε όλους τους χρήστες του OPIN.me.
fr: Les informations de votre profil seront visibles pour tous les utilisateurs d'OPIN.me.
it: Le informazioni che fornisci nel tuo profilo verranno mostrate a tutti gli utenti di OPIN.me.
ka: თქვენი პროფილის თქვენს მიერ წარმოდგენილი ინფორმაცია ნაჩვენები იქნება OPIN.me- ის ყველა მომხმარებლისთვის.
mk: Информациите што ги давате во вашиот профил ќе бидат прикажани на сите корисници на OPIN.me.
sl: Informacije, ki jih navedete v vašemu profilu bodo vidne vsem uporabnikom OPIN-me.
sv: Den information du ger i din profil visas för alla användare av OPIN.me.

source: Save changes
bg: Запази промените
da: Gem ændringer
de: Änderungen speichern
el: Αποθήκευσε τις αλλαγές
fr: Enregistrer les modifications
it: Salva I Cambiamenti
ka: ცვლილებების შენახვა
mk: Зачувајги промените
sl: Shrani spremembe.
sv: Spara ändringar

source: Your profile was successfully updated.
bg: Твоят профил бе актуализиран успешно.
da: Din profil er nu opdateret
de: Dein Profil wurde erfolgreich aktualisiert
el: Το προφίλ σας ενημερώθηκε με επιτυχία.
fr: Votre profil a été correctement modifié
it: Il tuo profilo è stato aggiornato con successo.
ka: თქვენი პროფილი წარმატებით განახლდა.
mk: Твојот профил е успешно надграден.
sl: Vaš profil je bil uspešno posodobljen.
sv: Din profil har uppdaterats.

source: Create and collect new ideas or visions.
bg: Създавай и събирай нови идеи или визии.
da: Opret og indsaml nye idéer eller visioner.
de: Erstelle und sammel neue Ideen und Visionen.
el: Δημιουργήστε και συλλογή νέων ιδεών ή οραμάτων.
fr: Créez et collectez de nouvelles idées ou visions.
it: Crea e colleziona nuove idee o visioni.
ka: შექმნა და შეგროვება ახალი იდეები ან ხედვები.
mk: Креирај и собира нови идеи или визии.
sl: Ustvarite in zberite nove ideje ali vizije.
sv: Skapa och samla nya idéer eller visioner.

source: (Urban) planning processes
bg: (Градски) процеси на планиране
da: (Urbane) planlægningsprocesser
de: (Städtische) Planungs-Verfahren
el: (Αστικός) προγραμματισμού
fr: Planifier des processus (urbains)
it: Processi di pianificazione (urbana)
ka: (ურბანული) დაგეგმვის პროცესები
mk: (Урбани) процеси на планирање
sl: (Urbani) načrtovalni procesi
sv: (Stads-)planeringsprocesser

source: Develop concepts or guiding principles
bg: Разработи концепции или ръководни принципи
da: Udvikl koncepter eller vejledende principper
de: Konzepte oder Leitlinien entwickeln
el: Ανάπτυξη ιδεών ή κατευθυντήριων αρχών
fr: Développer des conceptes ou des idées directrices
it: Sviluppa concetti o principi guida
ka: კონცეფციების შემუშავება ან სახელმძღვანელო პრინციპები
mk: Развијат концепти или водечки принципи
sl: Razvijte koncepte ali vodilna načela.
sv: Utveckla begrepp eller vägledande principer

source: Gather feedback on a topic and discuss it in greater detail.
bg: Събери обратна връзка по дадена тема и я разгледай в детайли.
da: Indsaml feedback til et emne og diskuter det yderligere
de: Sammle Rückmeldungen zu einem Thema und diskutiere es im Detail.
el: Συγκεντρώστε πληροφορίες σχετικά με ένα θέμα και συζητήστε το με περισσότερες λεπτομέρειες.
fr: Recueillir des commentaires sur un sujet et en discuter en profondeur.
ka: შევიკრიბეთ თემა თემაზე საუბარი და უფრო დეტალურად განვიხილოთ.
mk: Соберете повратни информации за некоја тема и разговарајте со нив подетално.
sl: Zberite povratne informacije na določeno temo in o njej razpravljajte bolj podrobno.
sv: Samla feedback om ett ämne och diskutera det närmare.

source: Discuss existing concepts or plans
bg: Обсъдете съществуващите концепции или планове
da: Diskuter aktuelle koncepter eller planer
de: Diskutiere existierende Konzepte oder Vorhaben
el: Συζητήστε υπάρχουσες ιδέες ή σχέδια
fr: Débattre de concepts et de mesures existants
it: Discutere concetti o piani esistenti
ka: განიხილეთ არსებული ცნებები ან გეგმები
mk: Разговараат за постоечките концепти или планови
sl: Razpravljajte o obstoječih konceptih ali načrtih
sv: Diskutera befintliga begrepp eller planer

source: Develop solutions for existing problems
bg: Разработи решения за съществуващи проблеми
da: Udvikl løsninger på aktuelle problemer
de: Entwickle Lösungen für bestehende Probleme
el: Ανάπτυξη λύσεων για υπάρχοντα προβλήματα
fr: Développer les solutions à des problèmes existants
it: Sviluppa soluzioni per problemi esistenti
ka: არსებული პრობლემების მოგვარება
mk: Развијат решенија за постојните проблеми
sl: Razvijte rešitve za obstoječe probleme
sv: Utveckla lösningar på befintliga problem

source: Agenda Setting
bg: Настройка на дневния ред
da: Sæt dagsordenen
de: Tagesordnung erstellen
el: Ρύθμιση ατζέντας
fr: Créer un agenda
it: Impostazione agenda
ka: დღის წესრიგი
mk: Поставување агенда
sl: Določitev dnevnega reda
sv: Upprätta Dagordning

source: Set the agenda of an event, a process, a project etc.
bg: Задай дневния ред на събитие, процес, проект и т.н.
da: Angiv dagsordenen for en begivenhed, en proces, et projekt etc.
de: Bestimme die Agenda für eine Veranstaltung, einen Prozess, ein Projekt etc.
el: Ορίστε την ατζέντα ενός γεγονότος, μιας διαδικασίας, ενός έργου κ.λπ.
fr: Définir l'agenda d'un événement, d'un processus, d'un projet, etc.
it: Imposta l'agenda di un evento, un processo, un progetto, ecc.
ka: ღონისძიების დღის წესრიგი, პროცესი, პროექტი და ა.შ.
mk: Поставете ја агендата на некој настан, процес, проект итн.
sl: Določite dnevni red dogodka, procesa, projekta, itd.
sv: Fastställa dagordningen för ett evenemang, en process, ett projekt osv.

source: Design a place.
bg: Проектирай място.
da: Design et sted
de: Einen Ort gestalten.
el: Σχεδιάστε ένα μέρος.
fr: Conception d'un lieu.
it: Progetta un posto.
ka: შეიმუშავეთ ადგილი.
mk: Дизајн место.
sl: Oblikujte prostor.
sv: Utforma en plats.

source: Small scale design projects, e.g. renew your premises
bg: Малкомащабни дизайнерски проекти, напр. обновете вашите помещения
da: Småskala design projekter, f.eks. forny dine områder
de: Kleinere Gestaltungsprojekte, z. B. die Erneuerung eines Grundstückes
el: χέδια μικρής κλίμακας σχεδιασμού, π.χ. ανανεώστε τις εγκαταστάσεις σας
fr: Projets à petite échelle, par exemple : rénovation de vos locaux
ka: მცირე ზომის დიზაინის პროექტები, მაგ. განაახლეთ თქვენი შენობა
mk: Проекти за мали проекти, на пр. обнови вашите простории
sl: Oblikovalski projekti manjšega obsega, n.p. obnovite svoje prostore
sv: Småskaliga designprojekt, t.ex. omorganisera dina lokaler

source: Learn about what people like most.
bg: Научи какво най-много харесват хората.
da: Lær mere om hvad folk foretrækker
de: Erfahre mehr darüber, was Leute mögen
el: Μάθετε περισσότερα για το τι σας αρέσουν οι περισσότεροι.
fr: Découvrir ce que les gens aiment le plus.
it: Scopri cosa piace di più alla gente.
ka: გაიგეთ, თუ რა ადამიანს უყვართ ყველაზე მეტად.
mk: Дознајте што најмногу им се допаѓа на луѓето.
sl: Preverite, kaj je ljudem najbolj všeč.
sv: Lära sig om vad folk tycker mest om.

source: Opinion polls, majority votes etc.
bg: Проучвания на общественото мнение, мажоритарни гласове и др.
da: Meningsmålinger, flertalsafstemninger mv.
de: Meinungsumfragen, Mehrheitsentscheidungen etc.
el: Δημοσκοπήσεις, ψηφοφορίες με πλειοψηφία κλπ
fr: Sondages d'opinion, vote majoritaire etc.
it: Sondaggi di opinione, voti di maggioranza ecc.
ka: გამოკითხვის კენჭისყრა, უმრავლესობის ხმა და ა.შ.
mk: Анкетите за јавното мислење, мнозинството гласови итн.
sl: Mnenjske raziskave, večinski glasovi, itd.
sv: Opinionsundersökningar, majoritetsröstningar osv.

source: Run a competition.
bg: Организирай състезание.
da: Afhold en konkurrence.
de: Veranstalte einen Wettbewerb
el: Διεξάγετε διαγωνισμό.
fr: Trouver la meilleure idée.
it: Esegui una competizione.
ka: კონკურენციის გაშვება.
mk: Стартувај натпревар.
sl: Izvedite tekmovanje.
sv: Köra en tävling.
