Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: Categories
bg: Категории
da: Kategorier
de: Kategorien
el: Κατηγορίες
fr: Catégories/Etiquettes
it: categorie
ka: კატეგორიები
mk: Категории
sl: Kategorije
sv: Kategorier

source: Edit categories
bg: Редактиране на категории
da: Rediger kategorier
de: Kategorien bearbeiten
el: Επεξεργασία κατηγοριών
fr: Modifier les catégories
it: Modifica categorie
ka: კატეგორიების რედაქტირება
mk: Измени категории
sl: Urejanje kategorij
sv: Redigera kategorier

source: Category
bg: Категория
da: Kategori
de: Kategorie
el: Κατηγορία
fr: Etiquette
it: Categoria
ka: კატეგორია
mk: Категорија
sl: Kategorija
sv: Kategori

source: Category name
bg: Име на категория
da: Kategori navn
de: Name der Kategorie
el: Ονομα κατηγορίας
fr: Nom de la catégorie
it: Nome categoria
ka: კატეგორიის სახელი
mk: Име на категоријата
sl: Ime kategorije
sv: Kategori namn

source: Category icon
bg: Икона на категория
da: Kategori ikon
de: Symbol der Kategorie
el: Εικονίδιο κατηγορίας
fr: Icône de catégorie
it: Icona categoria
ka: კატეგორიის ხატი
mk: Категорија икона
sl: Ikona kategorije
sv: Kategori ikon

source: In this section, you can create categories. If you create any, each contribution has to be assigned to one of them. This way, content can be classified.
bg: В този раздел можеш да създаваш категории. Ако създадеш такъв, всеки принос трябва да бъде назначен на един от тях. По този начин съдържанието може да бъде класифицирано.
da: I dette afsnit kan du oprette Kategorier. Hvis du opretter nogen, skal hvert bidrag tildeles til en af dem. På den måde kan indhold klassificeres.
de: In dieser Sektion, kannst du Kategorien anlegen. Wenn du Kategorien anlegst, muss jeder Beitrag einer Kategorie zugeordnet werden. Dadurch können die Inhalte deines Projekts sortiert werden.
el: Σε αυτή την ενότητα, μπορείτε να δημιουργήσετε κατηγορίες. Αν δημιουργήσετε κάποιο, πρέπει να ανατεθεί κάθε συνεισφορά σε έναν από αυτούς. Με αυτόν τον τρόπο, το περιεχόμενο μπορεί να ταξινομηθεί.
fr: Dans cette section, vous pouvez créer catégories. Si vous en créez, chaque contribution doit être affectée. à l'un d'entre eux. De cette façon, le contenu peut être classé.
it: In questa sezione è possibile creare categorie. Se ne viene creata una, ogni contributo deve essere assegnato a uno di essi. In questo modo, il contenuto può essere classificato.
ka: ამ სექციაში შეგიძლიათ შექმნათ კატეგორიათა კატეგორია. თუ თქვენ შექმნით, თითოეული წვლილი უნდა გადაეცეს ერთ-ერთ მათგანს. ამ გზით, შინაარსი შეიძლება კლასიფიცირებული იყოს.
mk: Пребарај за корисничко име Во овој дел, можете да креирате категории. Ако креирате било, секој придонес мора да биде доделен на еден од нив. На овој начин, содржината може да се класифицира.
sl: V tem razdelku lahko ustvarite kategorije. Če ustvarite kategorijo, je potrebno vsak prispevek dodeliti na eno od kategorij. Na ta način bodo vsebine ustrezno razvrščene.
sv: I det här avsnittet kan du skapa kategorier. Om du skapar något måste varje bidrag tilldelas till en av dem. På så sätt kan innehållet klassificeras.

source: Add category
bg: Добави категория
da: Tilføj kategori
de: Kategorie hinzufügen
el: Προσθήκη κατηγορίας
fr: Ajouter une catégorie
it: Aggiungi categoria
ka: კატეგორიის დამატება
mk: Додај категорија
sl: Dodaj kategorijo
sv: Lägg till Kategori

# noun
source: Comment
bg: Коментар
da: Kommentar
de: Kommentar
el: Σχόλιο
fr: Commentaire
it: Commento
ka: კომენტარი
mk: Коментар
sl: Komentiraj

source: Comments
bg: Коментари
da: Kommentarer
de: Kommentare
el: Σχόλια
fr: Réactions
it: Commenti
ka: კომენტარები
mk: Коментари
sl: Komentarji
sv: Kommentarer

source: Please choose a category
bg: Моля, избери категория
da: Vælg venligst en kategori
de: Bitte wähle eine Kategorie
el: Παρακαλώ επιλέξτε κατηγορία
fr: Veuillez choisir une catégorie
it: Per favore scegli una categoria
ka: გთხოვთ, აირჩიეთ კატეგორია
mk: Изберете категорија
sl: Izberite kategorijo
sv: Vänligen välj en kategori

source: unknown user
bg: неизвестен потребител
da: Ukendt bruger
de: unbekannte*r Nutzer*in
el: Αγνωστος χρήστης
fr: Utilisateur inconnu
it: utente sconosciuto
ka: უცნობი მომხმარებელი
mk: Непознат корисник
sl: Neznan uporabnik
sv: okänd användare

source: Please choose one or more categories.
bg: Моля те, избери една или повече категории.
da: Vælg en kategori
de: Wähle min. eine Kategorie aus.
el: Επιλέξτε μία ή περισσότερες κατηγορίες.
fr: Veuillez choisir une ou plusieurs catégories.
it: Si prega di scegliere una o più categorie.
ka: გთხოვთ აირჩიოთ ერთი ან მეტი კატეგორია
mk: Ве молиме изберете една или повеќе категории.
sl: Izberite eno ali več kategorij.

source: The project has been updated.
bg: Проектът е актуализиран.
da: Projektet er blevet opdateret.
de: Das Projekt wurde aktualisiert
el: Το έργο έχει ενημερωθεί.
fr: Le projet a été mis à jour.
it: Il progetto è stato aggiornato.
ka: პროექტი განახლებულია
mk: Проектот е ажуриран.
sl: Projekt je posodobljen.

source: The module has been updated.
bg: Модулът е актуализиран.
da: Modul med succes opdateret.
de: Das Modul wurde aktualisiert
el: Η ενότητα ενημερώθηκε.
fr: Le module a été mis à jour.
it: Il modulo è stato aggiornato.
ka: მოდული განახლებულია
mk: Модулот е ажуриран.
sl: Modul je posodobljen.

source: Basic settings
bg: Основни настройки
da: Grundlæggende indstillinger
de: Grundeinstellungen
el: Βασικές ρυθμίσεις
fr: Paramètres de base
it: Impostazioni di base
ka: ძირითადი პარამეტრები
mk: Основни поставки
sl: Osnovne nastavitve
sv: Grund inställningar

source: Edit basic settings
bg: Редактиране на основните настройки
da: Rediger grundlæggende indstillinger
de: Grundeinstellungen bearbeiten
el: Επεξεργαστείτε τις βασικές ρυθμίσεις
fr: Modifier les paramètres de base
it: Modifica le impostazioni di base
ka: ძირითადი პარამეტრების რედაქტირება
mk: Измени основните поставки
sl: Uredite osnovne nastavitve
sv: Redigera grundläggande inställningar

source: Information
bg: Информация
el: Πληροφορίες
it: Informazione
ka: ინფორმაცია
mk: Информации
sl: Informacije

source: Edit project information
bg: Редактирай проектната информация
da: Rediger projektoplysninger
de: Projektinformationen bearbeiten
el: Επεξεργασία πληροφοριών έργου
fr: Modifier les informations du projet
it: Modifica le informazioni sul progetto
ka: პროექტის ინფორმაციის რედაქტირება
mk: Уредете ги информациите за проектот
sl: Uredite informacije o projektu
sv: Redigera projektinformation

source: Result
bg: Резултат
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
fr: Résultats
it: Risultato
ka: შედეგი
mk: Резултат
sl: Rezultat
sv: Resultat

source: Edit project result
bg: Редактиране на проектния резултат
da: Rediger projektresultat
de: Projektergebnis bearbeiten
el: Επεξεργασία αποτελέσματος έργου
fr: Modifier le résultat du projet
it: Modifica il risultato del progetto
ka: პროექტის შედეგების რედაქტირება
mk: Уредете го резултатот од проектот
sl: Urejanje rezultatov projekta
sv: Redigera projektresultat

source: Basic information
bg: Основна информация
da: Grundlæggende oplysninger
de: Grundinformation
el: Βασικές πληροφορίες
fr: Informations de base
it: Informazioni di base
ka: ძირითადი ინფორმაცია
mk: Основни информации
sl: Osnovne informacije
sv: Grundläggande information

source: Edit basic module information
bg: Редактирай основната информация за модула
da: Rediger grundlæggende moduloplysninger
de: Grundlegende Modulinformationen bearbeiten
el: Επεξεργαστείτε τις βασικές πληροφορίες μονάδας
fr: Modifier les informations de base du module
it: Modifica le informazioni di base del modulo
ka: ძირითადი მოდულის ინფორმაციის რედაქტირება
mk: Уредете ги основните информации за модулот
sl: Urejanje osnovnih informacij o modulu
sv: Redigera grundläggande modulinformation

source: Phases
bg: Фази
da: faser
de: Phasen
el: Φάσεις
it: fasi
ka: ფაზები
mk: Фази
sl: Faze
sv: faser

source: Edit phases information
bg: Редактирай информацията за фазите
da: Rediger faser information
de: Phaseninformationen bearbeiten
el: Επεξεργασία πληροφοριών φάσεων
fr: Modifier les informations sur les phases
it: Modifica le informazioni sulle fasi
ka: ფაზის ინფორმაციის რედაქტირება
mk: Уредете ги информациите за фази
sl: Urejanje informacij o fazah
sv: Redigera faser information

source: Area settings
bg: Зона за настройки
fr: Paramètres de la zone
sl: Nastavitve območja

source: Edit area settings
bg: Редактирай зоната за настройки
fr: Modifier les paramètres de la zone
sl: Urejanje nastavitev območja

source: Search
bg: Търся
da: Søg
de: Suchen
el: Ψάξιμο
fr: Rechercher
it: Ricerca
ka: ძიება
mk: Пребарување
sl: Išči
sv: Söka

source: Archived
bg: Архивирано
da: arkiverede
de: Archiviert
el: Αρχειοθετημένα
fr: Archivé
it: archiviati
ka: არქივი
mk: Архивирано
sl: Arhivirano
sv: arkiveras

source: All
bg: Всички
da: Alt
de: Alle
el: Ολα
fr: Tous
it: Tutti
ka: ყველა
mk: Сите
sl: Vse
sv: Alla

source: No
bg: Не
da: Ingen
de: Nein
el: Οχι
fr: Non
ka: არა
mk: Не
sl: Ne
sv: Nej

source: Yes
bg: Да
da: Ja
de: Ja
el: Ναί
fr: Oui
it: sì
ka: დიახ
mk: Да
sl: Ja
sv: Ja

source: All users can participate (public).
bg: Всички потребители могат да участват (публично).
da: Alle brugere kan deltage (offentlig).
de: Alle Nutzer*innen können mitmachen (öffentlich).
el: Όλοι οι χρήστες μπορούν να συμμετέχουν (δημόσια).
fr: Tous les utilisateurs peuvent participer (processus public).
it: Tutti gli utenti possono partecipare (pubblico).
ka: ყველა მომხმარებელს შეუძლია მონაწილეობა მიიღოს (საჯარო).
mk: Сите корисници можат да учествуваат (јавно).
sl: Udeležijo se lahko vsi uporabniki (javno).
sv: Alla användare får vara med (offentlig).

source: Only invited users can participate (private).
bg: Само поканени потребители могат да участват (частно).
da: Kun inviterede brugere kan deltage (privat).
de: Nur eingeladene Nutzer*innen können mitmachen (privat).
el: Μόνο προσκεκλημένοι χρήστες μπορούν να συμμετέχουν (ιδιωτικά).
fr: Seuls les utilisateurs invités peuvent participer (processus privé).
it: Solo gli utenti invitati possono partecipare (privati).
ka: მხოლოდ მოწვეული მომხმარებლები მონაწილეობენ (კერძო).
mk: Само поканети корисници можат да учествуваат (приватно).
sl: Udeležijo se lahko le povabljeni uporabniki (zasebno).
sv: Bara inbjudna användare får vara med (privat).

source: Contact for questions
bg: Свържи се за въпроси
da: Kontakt for spørgsmål
de: Kontakt für Rückfragen
el: Επικοινωνία για ερωτήσεις
fr: Contact pour des questions
it: Contatto per domande
ka: დაუკავშირდით კითხვებს
mk: Контакт за прашања
sl: Kontakt za vprašanja
sv: Kontakt för frågor

source: Please name a contact person. The user will then know who is carrying out this project and to whom they can address possible questions. The contact person will be shown in the information tab on the project page.
bg: Моля те, посочи лице за контакт. Тогава потребителят ще знае кой изпълнява този проект и към кого може да отправи възможни въпроси. Лицето за контакт ще бъде показано в раздела с информация на страницата на проекта.
da: Navn venligst en kontaktperson. Brugeren vil derefter vide, hvem der udfører dette projekt og til hvem de kan løse eventuelle spørgsmål. Kontaktpersonen vil blive vist i informationsfanen på projektsiden.
de: Bitte nenne eine Kontaktperson. Die teilnehmenden Personen können sich dann bei mögliche Fragen an diese wenden. Der Name und die Emailadresse der Kontaktperson wird im Informationstab auf der Projektseite angezeigt.
el: Παρακαλώ ονομάστε ένα πρόσωπο επαφής. Στη συνέχεια, ο χρήστης θα γνωρίζει ποιος εκτελεί αυτό το έργο και σε ποιον μπορεί να απευθύνει πιθανές ερωτήσεις. Το άτομο επικοινωνίας θα εμφανιστεί στην καρτέλα πληροφοριών στη σελίδα του έργου.
fr: Veuillez nommer une personne de contact. L'utilisateur saura alors qui réalise ce projet et à qui il peut adresser les questions éventuelles. La personne à contacter sera affichée dans l’onglet informations de la page du projet.
it: Si prega di nominare una persona di contatto. L'utente saprà quindi chi sta portando avanti questo progetto e a chi può indirizzare possibili domande. La persona di contatto verrà visualizzata nella scheda delle informazioni sulla pagina del progetto.
ka: გთხოვთ დაასახელოთ საკონტაქტო პირი. მომხმარებელი მაშინ იცის, ვინ ახორციელებს ამ პროექტს და ვის შეუძლია მათთვის შესაძლო კითხვებზე საუბარი. საკონტაქტო პირი პროექტის გვერდზე განთავსდება ინფორმაციის ჩანართში.
mk: Ве молиме наведете контакт лице. Корисникот тогаш ќе знае кој го спроведува овој проект и на кого можат да ги решаваат можните прашања. Контакт лицето ќе биде прикажано во табулаторот за информации на страната на проектот.
sl: Prosimo navedite kontaktno osebo. Uporabniki bodo s tem seznanjeni, kdo izvaja ta projekt in na koga se lahko obrnejo za morebitna vprašanja. Kontaktna oseba bo prikazana v zavihku z informacijami na strani projekta.
sv: Var vänlig kontakta en kontaktperson. Användaren kommer då att veta vem som utför detta projekt och till vilka de kan ta itu med eventuella frågor. Kontaktpersonen visas i informationsfliken på projektsidan.

source: More contact possibilities
bg: Повече възможности за контакт
da: Flere kontaktmuligheder
de: Weitere Kontaktmöglichkeiten
el: Περισσότερες δυνατότητες επικοινωνίας
fr: Plus de possibilités de contact
it: Più possibilità di contatto
ka: მეტი კონტაქტი შესაძლებლობები
mk: Повеќе можности за контакт
sl: Več možnosti za kontakt
sv: Fler kontaktmöjligheter

source: End date
bg: Крайна дата
da: Slutdata
de: Enddatum
el: Ημερομηνία λήξης
fr: Date de fin
it: Data di fine
ka: დასრულების თარიღი
mk: Крајна дата
sl: Datum zaključka
sv: Slutdatum

source: End time
bg: Край на периода
da: Slut tid
de: Endzeit
el: Τέλος χρόνου
fr: Heure de fin
it: Fine del tempo
ka: დროის დასასრული
mk: Крај време
sl: Zaključek
sv: Sluttid

source: Start date
bg: Начална дата
da: Startdato
de: Anfangsdatum
el: Ημερομηνία έναρξης
fr: Date de début
it: Data d'inizio
ka: დაწყების თარიღი
mk: Почетен датум
sl: Datum pričetka
sv: Startdatum

source: Start time
bg: Начален час
da: Starttidspunkt
de: Startzeit
el: Ωρα έναρξης
fr: Heure de début
it: Ora di inizio
ka: დაწყების დრო
mk: Започнете време
sl: Pričetek
sv: Starttid

source: Project successfully duplicated.
bg: Проектът е дублиран успешно.
da: Projekt med succes dupliceret.
de: Projekt erfolgreich dupliziert.
el: Το έργο αναπαραχθεί με επιτυχία.
fr: Projet dupliqué avec succès.
it: Progetto duplicato con successo.
ka: პროექტი წარმატებით დუბლირებული.
mk: Проектот успешно е дуплициран.
sl: Projekt je bil uspešno podvojen.
sv: Projektet har blivit duplicerat.

source: Dashboard
bg: Табло
da: instrumentbræt
el: Ταμπλό
fr: Tableau de bord
it: Cruscotto
ka: დაფა
mk: Табла
sl: Nadzorna plošča
sv: instrumentbräda

source: Project Settings
bg: Настройки на Проекта
da: Projektindstillinger
de: Projekt Einstellungen
el: Ρυθμίσεις έργου
fr: Paramètres du projet
it: Impostazioni del progetto
ka: პროექტის პარამეტრები
mk: Подесувања на проектот
sl: Nastavitve projekta
sv: Projektinställningar

source: Missing fields for publication
bg: Липсват полета за публикуване
da: Manglende felter til offentliggørelse
de: Fehlende Felder zur Veröffentlichung
el: Λείπει πεδία για δημοσίευση
fr: Champs manquants pour la publication
it: Campi mancanti per la pubblicazione
ka: გამოტოვებული ველი გამოსაქვეყნებლად
mk: Недостасуваат полиња за објавување
sl: Manjkajoča polja za objavo
sv: Saknade fält för publicering

source: Save
bg: Запази
da: Gemme
de: Speichern
el: Αποθηκεύσετε
fr: sauvegarder
it: Salvare
ka: გადარჩენა
mk: Зачувај
sl: Shrani
sv: Spara

source: New Project
bg: Нов Проект
da: Nyt projekt
de: Neues Projekt
el: Νέο Έργο
fr: Nouveau projet
it: Nuovo progetto
ka: ახალი პროექტი
mk: Нов проект
sl: Nov projekt
sv: Nytt projekt

source: Phase
bg: Фаза
da: Fase
el: Φάση
it: Fase
ka: ფაზა
mk: Фаза
sl: Faza
sv: Fas

source: Select
bg: Избери
da: Vælg
de: Wählen
el: Επιλέγω
fr: Sélectionner
it: Selezionare
ka: აირჩიეთ
mk: Изберете
sl: Izberite
sv: Välj

source: Missing field for publication
bg: Липсващо поле за публикуване
da: Manglende felt til offentliggørelse
de: Fehlendes Feld zur Veröffentlichung
el: Λείπει πεδίο για δημοσίευση
fr: Champ manquant pour la publication
it: Campo mancante per la pubblicazione
ka: გამოტოვებული ველი გამოსაქვეყნებლად
mk: Недостасува поле за објавување
sl: Manjkajoče polje za objavo
sv: Saknas fält för publicering

source: Preview
bg: Визуализация
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
fr: Aperçu
it: Anteprima
ka: გადახედვა
mk: Преглед
sl: Predogled
sv: Förhandsvisning

source: View
bg: Преглед
da: Udsigt
de: Ansicht
el: Θέα
fr: Vue
it: vista
ka: ნახვა
mk: Погледнете
sl: Pogled
sv: Se

source: %(value)s from %(max)s
bg: %(value)sот%(max)s
da: %(value)s fra %(max)s
de: %(value)s von %(max)s
el: %(value)sαπό%(max)s
fr: %(value)s de %(max)s
it: %(value)sa partire dal%(max)s
ka: %(value)sდან%(max)s
mk: %(value)sод%(max)s
sl: %(value)sod%(max)s
sv: %(value)s från %(max)s

source: required fields for publication
bg: задължителни полета за публикуване
da: Påkrævede felter til offentliggørelse
de: Pflichtfelder für die Veröffentlichung
el: υποχρεωτικά πεδία για δημοσίευση
fr: champs obligatoires pour la publication
it: campi obbligatori per la pubblicazione
ka: აუცილებელი ველი გამოსაქვეყნებლად
mk: потребни полиња за објавување
sl: Obvezna polja za objavo
sv: obligatoriska fält för publicering

source: Publish
bg: Публикувай
da: Offentliggøre
de: Veröffentlichen
el: Δημοσιεύω
fr: Publier
it: Pubblicare
ka: გამოქვეყნება
mk: Објавете
sl: Objavi
sv: Publicera

source: Unpublish
bg: Прекратяване на публикуването
da: Afpublicer
de: Veröffentlichung rückgängig machen
el: Κατάργηση δημοσίευσης
fr: Annuler la publication
it: Non pubblicato
ka: გამოაქვეყნა
mk: Отповикај
sl: Prekliči objavo
sv: Avpublicera

source: Create project based on
bg: Създай проект въз основа на
da: Opret projekt baseret på
de: Erstelle ein Projekt basierend auf
el: Δημιουργία έργου βασισμένου σε
fr: Créer un projet basé sur
it: Crea un progetto basato su
ka: შექმენით პროექტი
mk: Креирај проект врз основа на
sl: Ustvarite projekt na podlagi
sv: Skapa ett projekt baserat på

source: After saving the draft project you can further customize and edit your project and eventually publish it.
bg: След като запазиш черновата на проекта, можеш допълнително да персонализираш и редактираш своя проект и евентуално да го публикуваш.
da: Når du har gemt udkastet til projektet, kan du yderligere tilpasse og redigere dit projekt og til sidst offentliggøre det.
de: Nachdem Speichern des Entwurfs kannst Du dein Projekt weiter anpassen und bearbeiten und anschließend veröffentlichen.
el: Μετά την αποθήκευση του σχεδίου έργου μπορείτε να προσαρμόσετε και να επεξεργαστείτε περαιτέρω το έργο σας και να το δημοσιεύσετε τελικά.
fr: Après avoir sauvegardé le projet de projet, vous pouvez personnaliser et éditer votre projet et éventuellement le publier.
it: Dopo aver salvato la bozza del progetto, puoi personalizzare e modificare ulteriormente il tuo progetto e infine pubblicarlo.
ka: პროექტების შენახვის შემდეგ თქვენ შეძლებთ თქვენი პროექტების შეცვლას და საბოლოოდ გამოქვეყნებას.
mk: Откако ќе го зачувате нацрт-проектот, можете понатаму да го прилагодувате и уредувате вашиот проект и на крајот да го објавите.
sl: Po shranjevanju osnutka projekta lahko naprej urejate svoj projekt ter ga nato objavite.
sv: Efter att ha sparat utkastet till projekt kan du ytterligare anpassa och redigera ditt projekt och så småningom publicera det.

source: Create draft
bg: Създаване на чернова
da: Opret udkast
de: Entwurf erstellen
el: Δημιουργία σχεδίου
fr: Créer une ébauche
it: Crea bozza
ka: შექმენით პროექტი
mk: Направете нацрт
sl: Ustvari osnutek
sv: Skapa utkast

source: Cancel
bg: Отмяна
da: Annuller
de: Abbrechen
el: Ματαίωση
fr: Annuler
it: Annulla
ka: გაუქმება
mk: Откажи
sl: Prekliči
sv: Annullera

source: Projects
bg: Проекти
da: Projekter
de: Projekte
el: Εργα
fr: Projet
it: progetti
ka: პროექტები
mk: Проекти
sl: Projekti
sv: Projekt

source: Finished
bg: Завършен
da: Færdig
de: Fertig
el: Πεπερασμένος
fr: Fini
it: Finito
ka: დასრულდა
mk: Завршено
sl: Končano
sv: Färdiga

source: semipublic
bg: полуобществени
da: halvoffentlig
de: halb-öffentlich
el: ημιδημόσιο
it: semipubblico
mk: полу публика
sl: Poljavno

source: private
bg: частен
da: Privat
de: privat
el: ιδιωτικός
fr: Privé
it: privato
ka: დახურული
mk: лично
sl: Zasebno
sv: privat

source: Edit
bg: Редактиране
da: Rediger
de: Bearbeiten
el: Επεξεργασία
fr: Modifier
it: modificare
ka: რედაქტირება
mk: Измени
sl: Uredi
sv: Redigera

source: Duplicate
bg: Дублиране
da: Duplikere
de: Duplikat
el: Αντίγραφο
fr: Dupliquer
it: Duplicare
ka: დუბლიკატი
mk: Дупликат
sl: Podvoji
sv: Duplicera

source: We could not find any projects.
bg: Не можахме да намерим никакви проекти.
da: Vi kunne ikke finde nogen projekter.
de: Wir konnten keine Projekte finden.
el: Δεν μπορούσαμε να βρούμε σχέδια.
fr: Nous n'avons trouvé aucun projet.
it: Non siamo riusciti a trovare alcun progetto.
ka: ჩვენ ვერც პროექტების მოძიება ვერ მოხერხდა.
mk: Ние не можевме да најдеме какви било проекти.
sl: Nismo našli projektov.
sv: Vi kunde inte hitta några projekt.

source: Project successfully created.
bg: Проектът е създаден успешно.
da: Projekt med succes oprettet.
de: Projekt erfolgreich erstellt
el: Το έργο δημιουργήθηκε με επιτυχία.
fr: Projet créé avec succès.
it: Progetto creato con successo.
ka: პროექტი წარმატებით შეიქმნა.
mk: Проектот е успешно креиран.
sl: Projekt je bil uspešno ustvarjen.
sv: Projekt skapades med framgång.

source: Invalid action
bg: Невалидно действие
da: Ugyldig handling
de: Ungültige Aktion
el: Μη έγκυρη ενέργεια
fr: Action invalide
it: Azione non valida
ka: არასწორი ქმედება
mk: Неважечко дејство
sl: Neveljavno dejanje
sv: Ogiltig åtgärd

source: Project is already published
bg: Проектът вече е публикуван
da: Projektet er allerede offentliggjort
de: Das Projekt wurde bereits veröffentlicht
el: Το έργο έχει ήδη δημοσιευθεί
fr: Le projet est déjà publié
it: Il progetto è già stato pubblicato
ka: პროექტი უკვე გამოქვეყნდა
mk: Проектот е веќе објавен
sl: Projekt je že objavljen
sv: Projektet är redan publicerat

source: Project cannot be published. No module is added.
bg: Проектът не може да бъде публикуван. Не е добавен модул.
da: Projektet kan ikke offentliggøres. Nødvendige felter mangler.
de: Projekt kann nicht veröffentlicht werden. Es ist kein Modul vorhanden.
el: Δεν είναι δυνατή η δημοσίευση του έργου. Δεν προστίθεται ενότητα.
fr: Le projet ne peut pas être publié. Aucun module n'est ajouté.
it: Il progetto non può essere pubblicato. Non viene aggiunto alcun modulo.
ka: პროექტი ვერ გამოქვეყნდება. მოდული არ არის დამატებული.
mk: Проектот не може да се објави. Не е додаден модул.
sl: Projekta ni mogoče objaviti. Noben modul ni dodan.

source: Project cannot be published. Required fields are missing.
bg: Проектът не може да бъде публикуван. Липсват задължителните полета.
da: Projektet kan ikke offentliggøres. Nødvendige felter mangler.
de: Projekt kann nicht veröffentlicht werden. Pflichtfelder fehlen.
el: Δεν είναι δυνατή η δημοσίευση του έργου. Απαιτούνται τα απαιτούμενα πεδία.
fr: Le projet ne peut pas être publié. Les champs obligatoires sont manquants.
it: Il progetto non può essere pubblicato. Mancano i campi obbligatori
ka: პროექტი არ შეიძლება გამოქვეყნდეს. აუცილებელი ველი აკლია.
mk: Проектот не може да се објави. Не се потребни задолжителни полиња.
sl: Projekta ni mogoče objaviti. Zahtevana polja niso izpolnjena.
sv: Projektet kan inte publiceras. Obligatoriska fält saknas.

source: Project cannot be published.
bg: Проектът не може да бъде публикуван.
da: Projektet kan ikke offentliggøres.
de: Projekt kann nicht veröffentlicht werden.
el: Δεν είναι δυνατή η δημοσίευση του έργου.
fr: Le projet ne peut pas être publié.
it: Il progetto non può essere pubblicato.
ka: პროექტი არ შეიძლება გამოქვეყნდეს.
mk: Проектот не може да се објави.
sl: Projekta ni mogoče objaviti.
sv: Projektet kan inte publiceras.
