Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: submit
bg: изпрати
da: Indsend
de: einreichen
el: υποβάλλουν
fr: soumettre
it: Sottoscrivi
ka: წარუდგინოს
mk: поднесете
sl: Oddaj
sv: skicka

source: This project has no members yet
bg: Този проект все още няма членове
da: Dette projekt har endnu ikke nogen medlemmer
de: Dieses Projekt hat noch keine Mitglieder
el: Αυτό το πρόγραμμα δεν έχει ακόμη μέλη
fr: Ce projet n'a pas encore de membres
it: Questo progetto non ha ancora membri
ka: ეს პროექტი ჯერ არ არის წევრები
mk: Овој проект сеуште нема членови
sl: Ta projekt še nima članov
sv: Det här projektet har inga medlemmar än

source: Membership Invites
bg: Покани за членство
da: Medlemskab Invitationer
de: Mitgliedschaftseinladungen
el: Πρόσκληση μέλους
fr: Invitations d'adhésion
it: Inviti agli iscritti
ka: წევრობა იწვევს
mk: Покани за членство
sl: Vabila za člane
sv: Medlemskapsinbjudningar

source: Pending
bg: В очакване
da: Afventende
de: Antwort ausstehend
el: εκκρεμής
fr: En attente
it: in attesa di
ka: მიმდინარეობს
mk: Во тек
sl: Na čakanju
sv: Väntande

source: Remove Invites
bg: Премахване на покани
da: Fjern invitationer
de: Einladungen entfernen
el: Κατάργηση προσκλήσεων
fr: Supprimer les invitations
it: Rimuovi inviti
ka: წაშლა იწვევს
mk: Отстрани ги поканите
sl: Odstrani povabila
sv: Ta bort inbjudningar

source: No membership invites pending
bg: Няма изчакващи покани за членство
da: Intet medlemskab inviterer i afventning
de: Keine Mitgliedschaftseinladungen ausstehend
el: Καμία συμμετοχή δεν προσκαλείται
fr: Aucune adhésion en attente
it: Nessun abbonamento invita in sospeso
ka: წევრი არ მიიღებს მონაწილეობას
mk: Не се очекува покани за членство
sl: Nobeno članstvo ni povabljeno
sv: Inget medlemskap inbjuder i väntan på

source: Membership Requests
bg: Заявки за членство
da: Medlemskabsanmodninger
de: Mitgliedschaftsanfragen
el: Αιτήματα συμμετοχής
fr: Demandes d'adhésion
it: Richieste di adesione
ka: წევრობა ითხოვს
mk: Барање за членство
sl: Zahteve za članstvo
sv: Medlemskapsförfrågningar

source: Request
bg: Заявка
da: Anmodning
de: Anfrage
el: Αίτηση
fr: Demande
it: Richiesta
ka: მოთხოვნა
mk: Барање
sl: Zaprosi
sv: Begäran

source: No membership requests at the moment
bg: В момента няма заявки за членство
da: Ingen medlemskabsforespørgsler i øjeblikket
de: Momentan keine Mitgliedschaftsanfragen
el: Δεν υπάρχουν αιτήματα συμμετοχής προς το παρόν
fr: Aucune demande d'adhésion pour le moment
it: Nessuna richiesta di adesione al momento
ka: ამჟამად წევრობის მოთხოვნა არ არის
mk: Во моментов нема барања за членство
sl: Trenutno ni zahtev za članstvo
sv: Inga medlemsförfrågningar just nu

source: Private project: %(project)s
bg: Частен проект: %(project)s
da: Privat projekt: %(project)s
de: Privates Projekt: %(project)s
el: Ιδιωτικό έργο: %(project)s
fr: jet privé : %(project)s
it: Progetto privato: %(project)s
ka: დახურული პროექტი: %(project)s
mk: Личен проект %(project)s
sl: Zasebni projekt: %(project)s
sv: Privat projekt: %(project)s

source: Do you want to join %(project)s?
bg: Искаш ли да се присъединиш %(project)s?
da: Ønsker du at være med i %(project)s?
de: Möchtest du dem Projekt „%(project)s“ beitreten?
el: Θέλεις να συμμετέχεις %(project)s?
fr: Voulez-vous rejoindre %(project)s?
it: Vuoi unirti a %(project)s ?
ka: გაწევრიანება %(project)s?
mk: Дали сакате да се придружите %(project)s ?
sl: Se želite udeležiti %(project)s?
sv: Vill du gå med i %(project)s?

source: You were invited by the initiator of the project. If you accept you will be able to participate in the project. If you decline the invitation, you can also ask for membership at a later time.
bg: Имаш покана от инициатор на проект. Ако приемеш, ще можеш да участваш в проекта. Ако отхвърлиш поканата, ще можеш да поискаш членство на по-късен етап.
da: Du er blevet inviteret af initiativtageren af projektet. Hvis du accepterer vil du kunne deltage i projektet. Hvis du afviser invitationen kan du ansøge om medlemskab på et senere tidspunkt.
de: Du wurdest zum Projekt eingeladen. Falls du die Einladung annimmst, kannst du an dem Projekt teilnehmen. Falls du die Einladung ablehnst kannst du auch später noch eine Mitgliedschaft in dem Projekt beantragen.
el: Έχετε προσκληθεί από τον εκκινητή του έργου. Εάν δεχτείτε, θα είστε σε θέση να συμμετάσχετε στο έργο. Εάν απορρίψετε την πρόσκληση, μπορείτε επίσης να ζητήσετε να εγγραφείτε αργότερα.
fr: Vous avez été invité par l'initiateur du projet. Si vous acceptez cette invitation vous pourrez participer au projet. Si vous la refusez, vous pourrez demander à rejoindre le projet utlérieurement.
it: Sei stato invitato dall'iniziatore del progetto. Se accetti, sarai in grado di partecipare al progetto. Se declini l'invito, puoi anche chiedere l'iscrizione in un secondo momento.
ka: თქვენ ინიციატივით მიწვეული პროექტის ინიციატორი. თუ მიიღებთ მონაწილეობას, თქვენ შეძლებთ პროექტში მონაწილეობის მიღებას. თუ უარი თქვით მოწვევაზე, შეგიძლიათ მოგთხოვოთ მოგვიანებით გაწევრიანება.
mk: Беше поканет од страна на иницијаторот на проектот. Ако прифатите, ќе можете да учествувате во проектот. Ако одбиете покана, можете исто така да побарате членство подоцна.
sl: Povabil vas je pobudnik projekta. Če potrdite boste lahko sodelovali na projektu. Če povabilo zavrnete, lahko kasneje še vedno zaprosite za udeležbo.
sv: Du blev bjuden av projektets initiatör. Om du accepterar kan du delta i projektet. Om du avböjer inbjudan kan du också begära medlemskap vid en senare tidpunkt.

source: Proceed to login
bg: Продължи към влизане
da: Forsæt til login
de: Weiter zum Login
el: Συνεχίστε να συνδεθείτε
fr: Procédez à l'ouverture d'une session
it: Procedere con il login
ka: გააგრძელეთ შესვლა
mk: Продолжете да се најавите
sl: Nadaljujte s prijavo
sv: Logga in

source: Accept
bg: Приемам
da: Accepter
de: Annehmen
el: Αποδέχομαι
fr: Accepter
it: Accettare
ka: თანხმობა
mk: Прифати
sl: Sprejmi
sv: Acceptera

source: Decline
bg: Отказвам се
da: Afvis
de: Ablehnen
el: Πτώση
fr: Refuser
it: Declino
ka: შემცირება
mk: Пад
sl: Zavrni
sv: Avslå

source: This is a private project. You have applied for a membership on %(date)s. Your request is awaiting moderation.
bg: Това е частен проект. Искаш да си член в %(date)s. Заявката ти очаква отговор.
da: Dette er et privat projekt. Du har ansøgt om medlemskab af %(date)s. Din anmodning afventer behandling.
de: Dies ist ein privates Projekt. Du hast am %(date)s die Mitgliedschaft im Projekt angefragt. Deine Anfrage wird von den Moderator*innen bearbeitet.
el: Αυτό είναι ένα ιδιωτικό έργο. Έχετε υποβάλει αίτηση για συμμετοχή σε%(date)s. Το αίτημά σας αναμένει μετριοπάθεια.
fr: Ce projet est privé. Vous y avez demandé l’accès le %(date)s. Votre demande est en cours de modération.
it: Questo è un progetto privato. Hai fatto domanda per un abbonamento al %(date)s. La tua richiesta è in attesa di moderazione.
ka: ეს არის დახურული პროექტი. თქვენ გააგზავნეთ წევრობაზე მოთხოვნა %(date)s-ები. თქვენ მოთხოვნას იხილავს მოდერატორი.
mk: Ова е личен проект. Вие аплициравте за членство на %(date)s. Вашето барање чека за модерирање.
sl: To je zaseben projekt. Za udeležbo ste se prijavili %(date)s. Vaša prošnja čaka na odobritev moderatorja.
sv: Detta är ett privat projekt. Du ansökte om medlemskap %(date)s. Din förfrågan väntar på moderering.

source: request membership
bg: поискано членство
da: Anmod om medlemskab
de: Mitgliedschaft anfragen
el: ζήτηση μέλους
fr: Demander l’accès
it: richiesta di adesione
ka: გაწევრიანების მოთხოვნა
mk: Барање за членство
sl: zaprosite za udeležbo
sv: begära medlemskap

source: Abort
bg: Прекратяване
da: Afbryd
de: Abbrechen
el: Αμβλώνω
fr: Abandonner
it: abortire
ka: გაუქმება
mk: Прекини
sl: Prekini
sv: Avbryta

source: Project member invites have been updated
bg: Членовете, поканите в проекта бяха актуализирани
da: Projektmedlemmerne er blevet opdateret
de: Einladungen für Projektmitglieder wurden aktualisiert
el: Οι προσκλήσεις των μελών του έργου έχουν ενημερωθεί
fr: Les invitations des membres du projet ont été mises à jour
it: Gli inviti ai membri del progetto sono stati aggiornati
ka: პროექტის წევრი იწვევს განახლდა
mk: Поканите на членовите на проектот се ажурирани
sl: Vabila projektnih članov so bila posodobljena
sv: Projektmedlemsinbjudningar har blivit uppdaterade

source: Invites have been sent
bg: Поканите са изпратени
da: Invitationer er blevet sendt
de: Einladungen wurden gesendet
el: Οι προσκλήσεις έχουν σταλεί
fr: Des invitations ont été envoyées
it: Gli inviti sono stati inviati
ka: გამოგზავნილია გამოგზავნილი
mk: Поканите се испратени
sl: Povabila so bila poslana
sv: Inbjudningar har skickats

source: Project membership requests have been updated
bg: Заявките за членство в проекта бяха актуализирани
da: Projekt medlemskab anmodninger er blevet opdateret
de: Projektmitgliedschaftsanfragen wurden aktualisiert
el: Τα αιτήματα συμμετοχής στο πρόγραμμα έχουν ενημερωθεί
fr: Les demandes d'adhésion au projet ont été mises à jour
it: Le richieste di adesione al progetto sono state aggiornate
ka: პროექტის წევრობის მოთხოვნები განახლდა
mk: Барањата за членство во проектот се ажурирани
sl: Zahteve za članstvo v projektu so bile posodobljene
sv: Förfrågningar om projektmedlemskap har uppdaterats

source: Offline Events
bg: Офлайн събития
de: Offline-Ereignisse
el: Εκδηλώσεις εκτός σύνδεσης
fr: Événements hors-ligne
it: Eventi offline
ka: შემოსული მოვლენები
mk: Офлајн Настани
sl: Dogodki brez povezave
sv: Offline händelser

source: Date
bg: Дата
da: Dato
de: Datum
el: Ημερομηνία
fr: Rendez-vous amoureux
it: Data
ka: თარიღი
mk: Датум
sl: Datum
sv: Datum

source: Time
bg: Време
da: Tid
de: Zeit
el: χρόνος
fr: Temps
it: Tempo
ka: დრო
mk: Време
sl: Čas
sv: Tid

source: Title
bg: Заглавие
da: Titel
de: Titel
el: Τίτλος
fr: Titre
it: Titolo
ka: სათაური
mk: Наслов
sl: Naslov
sv: Titel

source: Remove the file
bg: Премахни файла
da: Fjern filen
de: Datei entfernen
el: Αφαιρέστε το αρχείο
fr: Supprimer le fichier
it: Rimuovi il file
ka: წაშალეთ ფაილი
mk: Отстранете ја датотеката
sl: Odstrani datoteko
sv: Ta bort filen

source: Upload a file
bg: Качи файл
da: Upload en fil
de: Datei hochladen
el: Ανέβασε ένα αρχείο
fr: Télécharger un fichier
it: Caricare un file
ka: ფაილის ატვირთვა
mk: Поставете датотека
sl: Naloži datoteko
sv: Ladda upp en fil

source: Confirm Offline Event Deletion
bg: Потвърди изтриването на офлайн събитие
da: Bekræft sletning af offlinehændelse
de: Bestätigen Sie das Löschen des Offline-Ereignisses
el: Επιβεβαίωση διαγραφής συμβάντος εκτός σύνδεσης
fr: Confirmer la suppression de l'événement hors ligne
it: Conferma cancellazione evento offline
ka: დაადასტურეთ ხაზგარეშე ღონისძიების წაშლა
mk: Потврди бришење на настан
sl: Potrdite izbris dogodkov brez povezave
sv: Bekräfta borttagning av händelse för offline

source: Are you sure you want to delete the offline event?
bg: Наистина ли искаш да изтриеш офлайн събитието?
da: Er du sikker på, at du vil slette offlinehændelsen?
de: Möchten Sie das Offline-Ereignis wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το συμβάν εκτός σύνδεσης;
fr: Êtes-vous sûr de vouloir supprimer l'événement hors ligne?
it: Sei sicuro di voler eliminare l'evento offline?
ka: დარწმუნებული ხართ, რომ გსურთ ხაზგარეშე ღონისძიების წაშლა?
mk: Дали сте сигурни дека сакате да го избришете офлајн настан?
sl: Ali ste prepričani, da želite izbrisati dogodek brez povezave?
sv: Är du säker på att du vill radera offlinehändelsen?

source: No documentation has been provided yet
bg: Все още не е предоставена документация
da: Der er endnu ikke uploadet nogen dokumentation
de: Es wurde noch keine Dokumentation bereitgestellt
el: Δεν έχει ακόμη δοθεί τεκμηρίωση
fr: Aucune documentation n'a été transmise à ce stade
it: Nessuna documentazione è stata ancora fornita
ka: ჯერჯერობით დოკუმენტაცია არ არის მოწოდებული
mk: Досега не е обезбедена документација
sl: Do sedaj še ni bila dodana nobena dokumentacija
sv: Ingen dokumentation har lämnats än

source: Add event
bg: Добавяне на събитие
da: Tilføj event
de: Ereignis hinzufügen
el: Προσθήκη συμβάντος
fr: Ajouter un évènement
it: Aggiungi evento
ka: ღონისძიების დამატება
mk: Додај настан
sl: Dodajte dogodek
sv: Lägg till händelse

source: You can add additional files after saving the current file.
bg: Можеш да добавиш допълнителни файлове, след като запазиш текущия файл
da: Du kan tilføje yderligere filer efter at have gemt den aktuelle fil.
de: Du kannst weitere Dateien hinzufügen, nachdem du die jetzige Datei gespeichert hast.
el: Μπορείτε να προσθέσετε επιπλέον αρχεία μετά την αποθήκευση του τρέχοντος αρχείου.
fr: Vous pouvez ajouter des fichiers après avoir sauvegarder le fichier actuel
it: È possibile aggiungere ulteriori file dopo aver salvato il file corrente.
ka: თქვენ შეგიძლიათ დამატებითი ფაილების დამატება მიმდინარე ფაილების შენახვის შემდეგ.
mk: Можете да додадете дополнителни датотеки откако ќе ја зачувате тековната датотека.
sl: Po tem, ko shranite trenutno datoteko, lahko dodate dodatne datoteke.
sv: Du kan lägga till ytterligare filer efter att ha sparat den aktuella filen.

source: Offlineevents
bg: Офлайн събития
de: Offline-Ereignisse
el: Εκδηλώσεις εκτός σύνδεσης
fr: Hors-ligne
it: Eventi offline
ka: ხაზგარეშე მოვლენები
mk: Офлајн настани
sl: Dogodki brez povezave

source: Add offline event
bg: Добави офлайн събитие
da: Tilføj offlinehændelse
de: Offline-Ereignis hinzufügen
el: Προσθήκη συμβάντος εκτός σύνδεσης
fr: Ajouter un événement hors connexion
it: Aggiungi eventi offline
ka: ხაზგარეშე ღონისძიების დამატება
mk: Додајте офлајн настан
sl: Dodajte dogodek brez povezave
sv: Lägg till offline händelse

source: Here, you can include events that take place as part of the participation project.
bg: Тук можеш да включиш събития, които се провеждат като част от проекта за участие.
da: Her kan du inkludere arrangementer, der finder sted som del af deltagelsesprojektet.
de: Hier können Sie Ereignisse einbeziehen, die im Rahmen des Beteiligungsprojekts stattfinden.
el: Εδώ μπορείτε να συμπεριλάβετε εκδηλώσεις που γίνονται στο πλαίσιο του έργου συμμετοχής.
fr: Ici, vous pouvez inclure des événements qui se déroulent dans le cadre du projet de participation.
it: Qui puoi includere eventi che si svolgono come parte del progetto di partecipazione.
ka: აქ შეგიძლიათ შეიცავდეთ მოვლენებს, რომლებიც მონაწილეობას იღებენ მონაწილეობის პროექტში.
mk: Тука може да вклучите настани што се случуваат како дел од проектот.
sl: Tukaj lahko vključite dogodke, ki potekajo v okviru projekta.
sv: Här kan du inkludera händelser som sker som del av deltagarprojektet.

source: Nothing to show
bg: Нищо за показване
da: Intet at vise
de: Nichts zu zeigen
el: Τίποτα που να δείξει
fr: Rien à montrer
it: Niente da mostrare
ka: არაფერი აჩვენე
mk: Нема ништо да се покаже
sl: Ni prikazov
sv: Inget att visa

source: Edit offlinephase content
bg: Редактиране на офлайн фазово съдържание
da: Rediger offline fase indhold
de: Inhalt der Dokumentation bearbeiten
el: Επεξεργασία περιεχομένου offlinephase
fr: Modifier le contenu de votre phase hors ligne
it: Modifica il contenuto offlinephase
ka: ხაზგარეშე შინაარსის რედაქტირება
mk: Уредете ја офлајн содржината
sl: Urejajte vsebino faze brez spletne povezave
sv: Redigera offlinefasinnehåll

source: update offlinephase
bg: актуализиране офлайн фаза
da: Opdater offline fase
de: offline Event bearbeiten
el: ενημέρωση offlinephase
fr: Mettre à jour votre phase hors ligne
it: aggiorna offlinephase
ka: განაახლეთ ხაზგარეშე
mk: ажурирајте offlinephase
sl: Posodobite fazo brez spletne povezave
sv: Uppdatera offlinefas

source: Offline events have been updated
bg: Офлайн събитията бяха актуализирани
da: Offlinehændelser er blevet opdateret
de: Offline-Ereignisse wurden aktualisiert
el: Τα συμβάντα εκτός σύνδεσης έχουν ενημερωθεί
fr: Les événements hors connexion ont été mis à jour
it: Gli eventi offline sono stati aggiornati
ka: შემოსული მოვლენები განახლდა
mk: Надвор од мрежа настани се ажурирани
sl: Dogodki brez povezave so bili posodobljeni
sv: Offline händelser har uppdaterats

source: The offline event has been deleted
bg: Офлайн събитието е изтрито
da: Offline-begivenheden er blevet slettet
de: Das Offline-Ereignis wurde gelöscht
el: Το συμβάν εκτός σύνδεσης έχει διαγραφεί
fr: L'événement hors ligne a été supprimé
it: L'evento offline è stato cancellato
ka: ხაზგარეშე ღონისძიება წაიშალა
mk: Настанот офлајн е избришан
sl: Dogodek brez povezave je bil izbrisan
sv: Offline-händelsen har tagits bort

source: Alphabetical
bg: Азбучен ред
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικός
fr: Alphabétique
it: Alfabetico
ka: ანბანურად
mk: Алфабетски
sl: Po abecedi
sv: Alfabetisk

source: title
bg: заглавие
da: Titel
de: Titel
el: τίτλος
fr: titre
it: titolo
ka: სათაური
mk: Наслов
sl: Naslov
sv: titel

source: The image sets the atmosphere for your organisation page.
bg: Изображението задава атмосферата на страницата на вашата организация.
da: Billedet sætter atmosfæren og stemningen på din organisations side.
de: Das Bild erzeugt die Grundstimmung auf deiner Organisationsseite.
el: Η εικόνα ορίζει την ατμόσφαιρα για τη σελίδα του οργανισμού σας.
fr: L'image choisie illustre votre page d'organisation.
it: L'immagine imposta l'atmosfera per la pagina della tua organizzazione.
ka: სურათი ასახავს ატმოსფეროს ორგანიზაციის გვერდზე.
mk: Сликата ја поставува атмосферата за вашата организација страница.
sl: Slika določi ozadje strani vaše organizacije.
sv: Bilden sätter stämningen för din organisationssida.

source: The official logo of your organisation.
bg: Официалното лого на вашата организация.
da: Din organisations officielle logo.
de: Das offizielle Logo deiner Organisation
el: Το επίσημο λογότυπο του οργανισμού σας.
fr: Logo officiel de votre organisation
it: Il logo ufficiale della tua organizzazione.
ka: თქვენი ორგანიზაციის ოფიციალური ლოგო.
mk: Официјалното лого на вашата организација.
sl: Uradni logotip vaše organizacije.
sv: Den officiella logotypen för din organisation.

source: on Opin.me
bg: на Opin.me
da: på OPIN.me
de: auf OPIN.me
el: σε Opin.me
fr: sur Opin.me
it: su Opin.me
ka: Opin.me-ზე
mk: на opin.me
sl: na Opin.me
sv: om Opin.me

source: More info about
bg: Повече информация за
da: Mere information om
de: Mehr Infos über
el: Περισσότερες πληροφορίες για
fr: Plus d’info sur
it: Maggiori informazioni su
ka: მეტი ინფორმაცია
mk: Повеќе информации за
sl: Več informacij o
sv: Mer info om

source: Why are we part of OPIN
bg: Защо сме част от OPIN
da: Derfor er vi en del af OPIN
de: Warum sind wir ein Teil von OPIN.me
el: Γιατί είμαστε μέρος του OPIN
fr: Pourquoi nous sommes sur OPIN
it: Perché facciamo parte di OPIN
ka: რატომ ვართ OPIN-ის ნაწილი
mk: Зошто сме ние дел од OPIN
sl: Zakaj smo del OPIN-a
sv: Varför vi deltar i OPIN

source: How will we use OPIN
bg: Как ще използваме OPIN
da: Hvordan vi vil bruge OPIN
de: Wie wir OPIN.me nutzen werden
el: Πώς θα χρησιμοποιήσουμε το OPIN
fr: Comment nous utiliserons OPIN
it: Come useremo OPIN
ka: როგორ ვიყენებთ OPIN- ს
mk: Како ќе го користиме OPIN
sl: Kako bomo uporabili OPIN
sv: Hur vi kommer att använda OPIN

source: More info about the organisation
bg: Повече информация за организацията
da: Mere information om organisationen
de: Mehr Informationen über die Organisation
el: Περισσότερες πληροφορίες για τον οργανισμό
fr: Plus d’info sur les organisations
it: Maggiori informazioni sull'organizzazione
ka: ორგანიზაციის შესახებ დამატებითი ინფორმაცია
mk: Повеќе информации за организацијата
sl: Več informacij o organizaciji
sv: Mer info om organisationen

source: No projects found
bg: Няма намерени проекти
da: Ingen projekter fundet
de: Keine Projekte gefunden
el: Δεν βρέθηκαν έργα
fr: Aucun projet trouvé
it: Nessun progetto trovato
ka: პროექტები ვერ მოიძებნა
mk: Не се пронајдени проекти
sl: Najdenih ni bilo nobenih projektov.
sv: Inga projekt hittades

source: Edit your organisation details
bg: Редактирай данните за вашата организация
da: Rediger dine organisationsoplysninger
de: Bearbeiten Sie Ihre Organisationsdetails
el: Επεξεργαστείτε τα στοιχεία της εταιρείας σας
fr: Modifier les détails de votre organisation
it: Modifica i dettagli della tua organizzazione
ka: ორგანიზაციის დეტალების რედაქტირება
mk: Уредете ги деталите за вашата организација
sl: Uredite podrobnosti organizacije
sv: Redigera din organisationsinformation

source: save changes
bg: запази промените
da: Gem ændringer
de: Änderungen speichern
el: αποθήκευσε τις αλλαγές
fr: enregistrer les modifications
it: Salva I Cambiamenti
ka: ცვლილებების შენახვა
mk: Зачувајги промените
sl: shrani spremembe
sv: spara ändringar

source: Organisations on Opin.me
bg: Организации в Opin.me
da: Organisationer på OPIN.me
de: Organisationen auf OPIN.me
el: Οργανισμοί για την γνώμη
fr: Organisations présentes sur Opin.me
it: Organizzazioni su Opin.me
ka: ორგანიზაციები Opin.me-ზე
mk: Организации на Opin.me
sl: Organizacije na Opin.me
sv: Organisationer på Opin.me

source: Take part in a project
bg: Вземи участие в проект
da: Tag del i et projekt
de: Nimm teil an einem Projekt
el: Πάρτε μέρος σε ένα έργο
fr: Participez à un projet
it: Prendere parte a un progetto
ka: მონაწილეობა მიიღე პროექტში
mk: Учествувајте во некој проект
sl: Udeležite se projekta
sv: Delta i ett projekt

source: Find a project
bg: Намери проект
da: Find et projekt
de: Projekte finden
el: Βρείτε ένα έργο
fr: Trouver un projet
it: Trova un progetto
ka: იპოვეთ პროექტი
mk: Најдете проект
sl: Poiščite projekt
sv: Hitta ett projekt

source: Search for organisation
bg: Търсене на организация
da: Søg efter organisation
de: Organisation suchen
el: Αναζήτηση για οργάνωση
fr: Rechercher une organisation
it: Cerca organizzazione
ka: ორგანიზაციის ძებნა
mk: Пребарај за организација
sl: Poiščite organizacijo
sv: Sök efter organisation

source: Organisation successfully updated.
bg: Организацията е актуализирана успешно.
da: Organisationen er nu opdateret
de: Die Organisation wurde erfolgreich aktualisiert
el: Ο οργανισμός ενημερώθηκε με επιτυχία.
fr: a été correctement modifié
it: Organizzazione aggiornata con successo.
ka: ორგანიზაცია წარმატებით განახლდა.
mk: Организацијата е успешно надградена.
sl: Organizacija uspešno posodobljena.
sv: Organisationen har uppdaterats.

source: Moderators
bg: Модератори
da: Moderatorer
de: Moderator*innen
el: Συντονιστές
fr: Modérateurs
it: moderatori
ka: მოდერატორები
mk: Модератори
sl: Moderatorji
sv: Moderatorer

source: Type in the username of a user you would like to add as moderator.
bg: Въведи потребителското име на потребител, който искаш да добавиш като модератор.
da: Indtast brugernavnet til en bruger, du gerne vil tilføje som moderator.
de: Gib den Benutzernamen einer Person ein, die du als Moderator*in hinzufügen möchtest.
el: Πληκτρολογήστε το όνομα χρήστη ενός χρήστη που θέλετε να προσθέσετε ως συντονιστής.
fr: Saisissez le nom d'utilisateur d'un utilisateur que vous souhaitez ajouter en tant que modérateur.
it: Digitare il nome utente di un utente che si desidera aggiungere come moderatore.
ka: შეიყვანეთ მომხმარებელის მომხმარებლის სახელი, რომლის მოდერატორიც გსურთ.
mk: Внесете корисничко име на корисник кој сакате да го додадете како модератор.
sl: Vnesite uporabniško ime uporabnika, ki ga želite dodati kot moderatorja.
sv: Skriv in användarnamnet till en användare som du vill lägga till som moderator.

source: Search for username
bg: Търси потребителско име
da: Søg efter brugernavn
de: Nach Benutzernamen suchen
el: Αναζήτηση ονόματος χρήστη
fr: Rechercher un nom d'utilisateur
it: Cerca nome utente
ka: მომხმარებლის სახელი ძიება
mk: Пребарај за корисничко име
sl: Poiščite uporabniško ime
sv: Sök efter användarnamn
