Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: bg, da, el, fr, it, ka, mk, sl

source: Insert Collapsible Item
bg: Въведи падащо меню
da: Indsæt sammenklappeligt element
el: Τοποθετήστε το πτυσσόμενο στοιχείο
fr: Insérer un élément pliable
it: Inserisci elemento pieghevole
ka: ჩასვით დასაკეცი ობიექტი
mk: Внесете веродостоен елемент/предмет
sl: Vstavi zložljiv element

source: Title
bg: Заглавие
da: Titel
el: Τίτλος
fr: Titre
it: Titolo
ka: სათაური
mk: Наслов
sl: Naslov

source: Body text
bg: Основен текст
da: Krops tekst
el: Σώμα κειμένου
fr: Le corps du texte
it: Corpo del testo
ka: მთავარი ტექსტი
mk: Содржина
sl: Jedro besedila

source: Collapsible element
bg: Елемент от падащо меню
da: Sammenfoldeligt element
el: Συρραπτικό στοιχείο
fr: Élément pliant
it: Elemento pieghevole
ka: დასაკეცი ელემენტი
mk: Веродостоен елемент/предмет
sl: Zložljivi element

source: hide one reply
bg: Скрий един отговор
da: skjul et svar
el: απόκρυψη μιας απάντησης
fr: masquer une réponse
it: nascondi una risposta
ka: ერთი პასუხი დამალა
mk: скриј еден одговор
sl: skrij en odgovor

source: view one reply
bg: прегледайте един отговор
da: se et svar
el: δείτε μια απάντηση
fr: voir une réponse
it: visualizza una risposta
ka: ერთი პასუხი ნახეთ
mk: погледнете еден одговор
sl: si oglejte en odgovor

source: Answer
bg: Отговор
da: Svar
el: Απάντηση
fr: Répondre
it: Risposta
ka: პასუხი
mk: Одговор
sl: Odgovori

source: Your reply here
bg: Твоят отговор тук
da: Tast dit svar her
el: Η απάντησή σας εδώ
fr: Laissez votre message
it: La tua risposta qui
ka: თქვენი პასუხი აქ
mk: Вашиот одговор овде
sl: Odgovori tukaj

source: You want to report this content? Your message will be sent to the moderation. The moderation will look at the reported content. The content will be deleted if it does not meet our discussion rules (netiquette).
bg: Искаш ли да подадеш сигнал за това съдържание? Твоето съобщение ще бъде изпратено за модерацията. Модераторът ще разгледа докладваното съдържание. Съдържанието ще бъде изтрито, ако не отговаря на нашите правила за обсъждане (нетикет).
da: Vil du rapportere dette indhold? Din besked vil blive sendt til moderationen. Modereringen vil se på det rapporterede indhold. Indholdet slettes, hvis det ikke overholder vores diskussionsregler (netiquette).
el: Θέλετε να αναφέρετε αυτό το περιεχόμενο; Το μήνυμά σας θα σταλεί στη μέτρηση. Η μετριοπάθεια θα εξετάσει το περιεχόμενο που αναφέρθηκε. Το περιεχόμενο θα διαγραφεί εάν δεν πληροί τους κανόνες συζήτησης (netiquette).
fr: Vous souhaitez signaler ce contenu? Votre message sera envoyé à la modération. La modération examinera le contenu rapporté. Le contenu sera supprimé s'il ne respecte pas nos règles de discussion (nétiquette).
it: Vuoi segnalare questo contenuto? Il tuo messaggio verrà inviato alla moderazione. La moderazione guarderà il contenuto segnalato. Il contenuto verrà eliminato se non soddisfa le nostre regole di discussione (netiquette).
ka: გსურთ ამ კონტენტის შეტყობინება? თქვენი შეტყობინება გადაეგზავნება მოდერატორს. მოდერატორი შეისწავლის შეტყობინების შინაარსს. შინაარსი წაიშლება, თუ ის არ აკმაყოფილებს ჩვენს სადისკუსიო წესებს().
mk: Сакате да ја пријавите оваа содржина? Вашата порака ќе биде испратена до модераторот. Модераторот ќе ја разгледа пријавената содржина. Содржината ќе биде избришана ако не ги исполнува нашите правила за дискусија (мрежна етика).
sl: Želite prijaviti to vsebino? Vaše sporočilo bo poslano naši podporni službi. Podporna služba bo obravnavala vsebino, ki ste jo prijavili. Vsebina bo izbrisana, če ne ustreza našim pravilom razprave (bontonu).

source: Moderator
bg: Модератор
da: Ordstyrer/Mødeleder/Mægler/Moderator
el: Συντονιστής
fr: Modérateur
it: Moderatore
ka: მოდერატორი
mk: Модератор

source: Latest edit on
bg: Последната редакция е включена
da: Sidste udgave af
el: Τελευταία επεξεργασία
fr: Dernière modification le
it: Ultima modifica su
ka: ბოლოს რედაქტირებული
mk: Последно променето на
sl: Zadnje urejanje

source: Deleted by creator on
bg: Изтрито от създателя на
da: Slettet af ophavsmand den
el: Διαγράφηκε από τον δημιουργό στις
fr: Supprimé par le créateur le
it: Cancellato dal creatore il
ka: წაშლილია შემქმნელის მიერ ამ დროს
mk: Избришано од создавачот вклучено
sl: Izbrisal ustvarjalec dne

source: Deleted by moderator on
bg: Изтрито от модератора на
da: Slettet af moderator den
el: Διαγράφηκε από τον συντονιστή στις
fr: Supprimé par le modérateur le
it: Cancellato dal moderatore il
ka: წაშლილია მოდერატორის მიერ ამ დროს
mk: Избришано од модераторот на
sl: Izbrisal moderator na

source: Do you really want to delete this comment?
bg: Наистина ли искаш да изтриеш този коментар?
da: Er du sikker på, at du vil slette kommentaren?
el: Θέλετε πραγματικά να διαγράψετε αυτό το σχόλιο;
fr: Souhaitez-vous vraiment supprimer ce commentaire?
it: Vuoi veramente cancellare questo commento?
ka: ნამდვილად გსურთ ამ კომენტარის წაშლა?
mk: Дали навистина сакате да го избришете овој коментар?
sl: Ali res želite izbrisati ta komentar?

source: Delete
bg: Изтрий
da: Slet
el: Διαγράφω
fr: Supprimer
it: Elimina
ka: წაშლა
mk: Избриши
sl: Izbriši

source: Abort
bg: Прекратяване
da: Afbryd
el: Απορρίπτω
fr: Abandonner
it: abortire
ka: გაუქმება
mk: Прекини
sl: Prekini

source: Your comment here
bg: Твоят коментар тук
da: Skriv din kommentar her
el: Το σχόλιό σας εδώ
fr: Laissez votre commentaire
it: Il tuo commento qui
ka: თქვენი კომენტარი აქ
mk: Твојот коментар овде
sl: Vaš komentar tukaj

source: comment
bg: коментари
da: Kommentarer
el: σχόλια
fr: commentaires
it: Commenti
ka: კომენტარები
mk: Коментари
sl: komentar

source: save changes
bg: запази промените
da: Gem ændringer
el: αποθηκεύστε τις αλλαγές
fr: Sauvegarder les modifications
it: Salva I Cambiamenti
ka: ცვლილებების შენახვა
mk: зачувај ги промените
sl: Shrani spremembe

source: cancel
bg: отказ
da: Annuller
el: Ματαίωση
fr: Annuler
it: Annulla
ka: უარყოფა
mk: откажи
sl: Prekliči

source: post
bg: поща
da: Post/Beskeder/Send/Slå op
el: Θέση
fr: Publier
it: inviare
ka: განთავსება
mk: објави
sl: Objavi

source: Please login to comment
bg: Моля, влез, за да коментираш
da: Log ind for at kommentere
el: Παρακαλούμε συνδεθείτε για να σχολιάσετε
fr: Connectez-vous pour laisser un commentaire
it: Effettua il login per commentare
ka: კომენტარის დასატოვებლად გაიარეთ ავტორიზაცია
mk: Ве молиме најавете се за да коментирате
sl: Prosimo, prijavite se za komentar

source: The currently active phase doesn't allow to comment.
bg: Активната в момента фаза, не позволява коментар.
da: Det er ikke muligt at kommentere i denne fase/Denne side tillader ikke kommentarer
el: Η τρέχουσα ενεργή φάση δεν επιτρέπει την παρατήρηση.
fr: La phase actuelle ne vous permet pas de commenter.
it: La fase attualmente attiva non consente di commentare.
ka: მიმდინარე აქტიური ფაზა კომენტარის გაკეთების საშუალებას არ იძლევა.
mk: Тековната фаза не дозволува да се коментира.
sl: Trenutno je komentiranje onemogočeno.

source: Only invited users can actively participate.
bg: Само поканени потребители могат активно да участват.
da: Kun inviterede brugere kan deltage aktivt.
el: Μόνο οι προσκεκλημένοι χρήστες μπορούν να συμμετέχουν ενεργά.
fr: Seuls les utilisateurs invités peuvent participer activement.
it: Solo gli utenti invitati possono partecipare attivamente.
ka: მხოლოდ მოწვეულ მომხმარებლებს შეუძლიათ აქტიური მონაწილეობა.
mk: Само поканетите корисници може активно да учествуваат.
sl: Aktivno lahko sodelujejo le povabljeni uporabniki.

source: Edit
bg: Редакция
da: Rediger
el: Επεξεργασία
fr: Modifier
it: modificare
ka: რედაქტირება
mk: Уреди
sl: Uredi

source: Report
bg: Докладвай
da: Reporter/Anmeld
el: Κανω ΑΝΑΦΟΡΑ
fr: Signaler
it: rapporto
ka: მოხსენება
mk: Пријави
sl: Prijavi

source: Choose categories for your comment
bg: Избери категория за твоя коментар
da: Vælg kategorier til din kommentar
el: Επιλέξτε κατηγορίες για το σχόλιό σας
fr: Choisissez des catégories pour votre commentaire
it: Scegli le categorie per il tuo commento
ka: აირჩიეთ კატეგორიები თქვენი კომენტარისთვის
mk: Изберете категории за вашиот коментар
sl: Izberite kategorijo za vaš komentar

source: Share link
bg: Сподели линк
da: dele link
el: Μοιράζομαι ένα σύνδεσμο
fr: Lien de partage
it: Condividi link
ka: ბმულის გაზიარება
mk: Сподели го линкот
sl: Deli povezavo

source: Categories:
bg: Категории:
da: Kategorier:
el: Κατηγορίες
fr: Etiquette:
it: Categorie:
ka: კატეგორიები:
mk: Категории
sl: Kategorije:

source: Entry successfully created
bg: Записът е създаден успешно
da: Indgang med succes oprettet
el: Η καταχώριση δημιουργήθηκε με επιτυχία
fr: Entrée créée avec succès
it: Voce creata con successo
ka: შესვლა წარმატებით განხორციელდა
mk: Внесот е успешно креиран
sl: Vnos uspešno ustvarjen

source: Read more...
bg: Прочети повече
da: Læs mere...
el: Διαβάστε περισσότερα...
fr: Lire la suite...
it: Leggi di più...
ka: მეტის წაკითხვა
mk: Прочитај повеќе
sl: Preberi več...

source: Read less
bg: Прочети по-малко
da: Læs mindre
el: Διαβάστε λιγότερα
fr: Lire la suite
it: Leggere di meno
ka: ნაკლების წაკითხვა
mk: Прочитај помалку
sl: Preberi manj

source: Share
bg: Дял
da: Del
el: Μερίδιο
fr: Partager
it: Condividi
ka: გაზიარება
mk: Сподели
sl: Deli

source: Report
bg: Докладвай
da: Rapport
el: Κανω ΑΝΑΦΟΡΑ
fr: Rapport
it: Segnala
ka: მოხსენება
mk: Пријави
sl: Prijavi

source: Show moderator's feedback
el: Εμφάνιση των σχολίων του συντονιστή
mk: Прикажи ги повратните информации од модераторот

source: Hide moderator's feedback
el: Απόκρυψη των σχολίων του συντονιστή
mk: Сокриј ги повратните информации од модераторот

source: Blocked by moderator on
bg: Блокирано от модератора на
da: Blokeret af moderator den
el: Αποκλεισμός από συντονιστή στις
fr: Bloqué par un modérateur le
it: Bloccato dal moderatore il
ka: დაბლოკილია მოდერატორის მიერ
mk: Блокирано од модераторот вклучено
sl: Blokiran s strani moderatorja na

source: hide replies
bg: скрий отговорите
da: skjule svar
el: απόκρυψη απαντήσεων
fr: cacher les réponses
it: nascondere le risposte
ka: პასუხების დამალვა
mk: сокриј одговори
sl: skriti odgovore

# verb
source: Reply
bg: Отговор
da: Svar
el: Απάντηση
fr: Réponse
it: Rispondi
ka: პასუხი
mk: Одговори
sl: Odgovori

source: 1 reply
bg: отговори
da: 1 svar
el: 1 απάντηση
fr: 1 réponse
it: 1 risposta
ka: 1 პასუხი
mk: 1 одговор
sl: 1 odgovor

source: Newest
bg: Най-новия
da: Nyeste
el: Νεότερο
fr: Le plus récent
it: Più nuovo
ka: უახლესი
mk: Најнови
sl: Najnovejše

source: Most up votes
bg: Най-много гласове за
da: Flest opstemninger
fr: Le plus de votes positifs
it: Più voti in alto
ka: ყველაზე მეტი ხმა
mk: Најмногу гласови
sl: Najbolje ocenjeno

source: Most down votes
bg: Най-много гласове против
da: Flest nedstemte stemmer
el: Οι περισσότερες ψήφοι
fr: Le plus de votes négatifs
it: Il maggior numero di voti negativi
ka: ყველაზე ნაკლები ხმა
mk: Најмалку гласови
sl: Najslabše ocenjeno

source: Most answers
bg: Повечето отговори
da: De fleste svar
el: Οι περισσότερες απαντήσεις
fr: La plupart des réponses
it: La maggior parte delle risposte
ka: ყველაზე მეტი პასუხი
mk: Најмногу одговори
sl: Največ odgovorov

source: Last discussed
bg: Последно обсъждано
da: Sidst drøftet
el: Τελευταία συζήτηση
fr: Dernière discussion
it: Ultimo argomento discusso
ka: ბოლოს განხილული
mk: Последно дискутирано
sl: Zadnja razprava

source: Show filters
bg: Покажи филтри
da: Vis filtre
el: Εμφάνιση φίλτρων
fr: Afficher les filtres
it: Mostra i filtri
ka: ფილტრების ჩვენება
mk: Прикажи филтри
sl: Pokaži filtre

source: Filters
bg: Филтри
da: Filtre
el: Φίλτρα
fr: Filtres
it: Filtri
ka: ფილტრები
mk: Филтри
sl: Filtri

source: Hide filters
bg: Скрий филтрите
da: Skjul filtre
el: Απόκρυψη φίλτρων
fr: Masquer les filtres
it: Nascondi i filtri
ka: ფილტრების დამალვა
mk: Сокриј филтри
sl: Skrij filtre

source: Search contributions
bg: Търсене на приноси
da: Søg bidrag
el: Αναζήτηση συνεισφορών
fr: Recherche de contributions
it: Contributi di ricerca
ka: ინფორმაციის ძებნა
mk: Пребарај прилози/делови
sl: Iskanje prispevkov

source: Clear search
bg: Изчистване на търсенето
da: Klar søgning
el: Εκκαθάριση αναζήτησης
fr: Recherche claire
it: Ricerca libera
ka: ძებნის გასუფთავება
mk: Исчистете/Избришете го пребарувањето
sl: Počisti iskanje

source: display:
bg: показване:
el: απεικόνιση:
fr: affichage :
ka: ჩვენება:
mk: дисплеј:
sl: Zaslon:

source: all
bg: всички
da: alle
el: όλα
fr: tous
it: tutti
ka: ყველა
mk: сите
sl: Vse

source: sorted by:
bg: сортирай по:
da: sorteret efter:
el: Ταξινόμηση κατά
fr: Classer par
it: ordinato da:
ka: სორტირებულია:
mk: подредени по:
sl: Razvrščeno po:

source: Highlighted
el: Επισημαίνεται
mk: Истакнато

source: entry
bg: записи
da: indgang
el: είσοδος
fr: entrée
it: ingresso
ka: შესვლა
mk: влез
sl: vstop

source: entry found for
bg: намерени записи за
da: fundet for
el: βρέθηκε εγγραφή για
fr: entrée trouvées pour
it: voce trovata per
ka: ჩანაწერი ნაპოვნია
mk: запис пронајден за
sl: vnos najden za

source: Your comment
bg: Твоят коментар
da: Din kommentar
el: Το σχόλιό σας
it: Il tuo commento
ka: შენი კომენტარი
mk: Вашиот коментар
sl: Vaš komentar

source: Your reply
bg: Твоят отговор
da: Dit svar
el: Η απάντησή σας
fr: Votre réponse
it: La tua risposta
ka: შენი პასუხი
mk: Твојот одговор
sl: Vaš odgovor

source: characters
bg: символи
da: tegn
el: χαρακτήρες
fr: caractères
it: personaggi
ka: სიმბოლოები
mk: знаци
sl: Znakov

source: Comment
bg: Коментар
da: Kommentar
el: Σχόλιο
fr: Commentaire
it: Commento
ka: კომენტარი
mk: Коментар
sl: Komentiraj

source: Recommend comment
bg: Предложи коментар
da: Anbefal kommentar
el: Προτείνετε σχόλιο
fr: Recommander le commentaire
it: Raccomandare un commento
ka: კომენტარის რეკომენდირება
mk: Препорачајте коментар
sl: Priporočite komentar

source: Is recommended
bg: Препоръчано
da: Anbefales
el: Προτείνεται
fr: Est recommandé
it: È raccomandato
ka: რეკომენდირებულია
mk: Се препорачува
sl: Priporočljivo

source: Submit
bg: Изпращане
da: Indsend
el: υποβάλλουν
fr: Soumettre
it: Sottoscrivi
ka: გაგზავნა
mk: Поднесете/Доставете
sl: Potrdi

source: Copy
bg: Копирай
da: Kopier
el: αντίγραφο
fr: Copie
it: Copia
ka: კოპირება
mk: Копирај
sl: Kopiraj

source: Copied
bg: Копирано
da: Kopieret
fr: Copié
it: Copiato
ka: კოპირებული
mk: Копирано
sl: Kopirano

source: You will no longer be updated via email.
bg: Вече няма да бъдеш известяван по е-поща
da: Du vil ikke længere blive opdateret via e-mail.
el: Δεν θα ενημερώνεστε πλέον μέσω email.
fr: Vous ne serez plus informé par courrier électronique.
it: Non sarete più aggiornati via e-mail.
ka: სიახლეებს ვეღარ მიიღებთ ელფოსტის საშუალებით
mk: Веќе нема да бидете ажурирани преку е-пошта.
sl: Ne bomo vas več obveščali po e-pošti.

source: You will be updated via email.
bg: Ще бъдеш известяван по е-поща
da: Du vil blive opdateret via e-mail.
el: Θα ενημερωθείτε μέσω email.
fr: Vous serez informé par e-mail.
it: Sarete aggiornati via e-mail.
ka: სიახლეები გეცნობებათ ელფოსტის საშუალებით
mk: Ќе бидете ажурирани преку е-пошта.
sl: Obveščeni boste po e-pošti.

source: Follow
bg: Последвай
da: Følg
el: Ακολουθηστε
fr: Suivre/ S'abonner
it: Seguire
ka: გამოწერა
mk: Следете
sl: Sledi

source: Following
bg: Следване
da: Følger
el: ΕΠΟΜΕΝΟ
fr: Suivant
it: A seguire
ka: გამოწერილია
mk: Следи
sl: Sledim

source: No matches found within the project area
bg: Няма намерени съвпадения в района на проекта
da: Der er ikke fundet nogen match inden for projektområdet
el: Δεν βρέθηκαν αντιστοιχίες στην περιοχή του έργου
fr: Aucune correspondance trouvée dans la zone du projet
it: Nessuna corrispondenza trovata nell'area del progetto
ka: პროექტში შესატყვისები ვერ მოიძებნა
mk: Не се најдени совпаѓања во областа на проектот
sl: Na območju projekta ni bilo najdenih zadetkov

source: Did you mean:
bg: Имаше предвид:
da: Mente du:
el: Εννοείτε:
fr: Vous voulez dire.. :
it: Volevi dire:
ka: ხომ არ გულისხმობდი:
mk: Дали мислеше:
sl: Ali ste želeli reči:

source: Export polygon as GeoJSON
bg: Експортиране на полигон като GeoJSON
da: Eksporter polygon som GeoJSON
el: Εξαγωγή πολυγώνου ως GeoJSON
fr: Exporter un polygone en tant que GeoJSON
it: Esportare il poligono come GeoJSON
ka: პოლიგონის ექსპორტი GeoJSON-ად
mk: Извезете многуаголник како GeoJSON
sl: Izvoz poligona kot GeoJSON

source: Import polygon via file upload
bg: Импортиране на полигон чрез качване на файл
da: Import af polygon via upload af fil
el: Εισαγωγή πολυγώνου μέσω μεταφόρτωσης αρχείου
fr: Importation de polygones par téléchargement de fichiers
it: Importazione di poligoni tramite upload di file
ka: პოლიგონის იმპორტი ფაილის ატვირთვის საშუალებით
mk: Увезете полигон преку поставување на датотека
sl: Uvoz poligona prek prenosa datoteke

source: Close
bg: Край
da: Tæt
el: Κλείσιμο
fr: Fermer
it: Vicino
ka: დახურვა
mk: Затвори
sl: Zapri

source: Upload a polygon from a GeoJSON (.geojson) or a zipped Shapefile (.zip).
bg: Качете полигон от GeoJSON (.geojson) или компресирани Shapefile (.zip).
da: Upload en polygon fra en GeoJSON-fil (.geojson) eller en zippet Shapefile (.zip).
el: Ανεβάστε ένα πολύγωνο από ένα GeoJSON (.geojson) ή ένα αρχείο Shapefile (.zip).
fr: Téléchargez un polygone à partir d'un fichier GeoJSON (.geojson) ou d'un fichier Shapefile zippé (.zip).
it: Carica un poligono da un GeoJSON (.geojson) o uno Shapefile zippato (.zip).
ka: ატვირთეთ პოლიგონი GeoJSON (.geojson) ან zipped Shapefile-დან (.zip).
mk: Поставете полигон од GeoJSON (.geojson) или зипувана Shapefile (.zip).
sl: Prenesite poligon iz datoteke GeoJSON (.geojson) ali Shapefile (.zip).

source: Note that uploading Shapefiles is not supported with Internet Explorer 10
bg: Имай предвид, че качването на Shapefiles не се поддържа от Internet Explorer 10
da: Bemærk, at upload af Shapefiles ikke understøttes med Internet Explorer 10
el: Σημειώστε ότι η μεταφόρτωση Shapefiles δεν υποστηρίζεται από τον Internet Explorer 10
fr: Notez que le téléchargement de fichiers Shapefiles n'est pas pris en charge par Internet Explorer 10.
it: Nota che il caricamento di Shapefiles non è supportato da Internet Explorer 10
ka: გაითვალისწინეთ, რომ Shapefiles-ის ატვირთვა არ არის მხარდაჭერილი Internet Explorer 10-ით
mk: Имајте предвид дека поставувањето Shapefiles не е поддржано со Internet Explorer 10
sl: Upoštevajte, da nalaganje Shapefiles ni podprto v brskalniku Internet Explorer 10.

source: Attention importing a file will delete the existing polygons.
bg: Внимание, импортирането на файл ще изтрие съществуващите полигони.
da: Hvis du er opmærksom på at importere en fil, slettes de eksisterende polygoner.
el: Προσοχή η εισαγωγή ενός αρχείου θα διαγράψει τα υπάρχοντα πολύγωνα.
fr: Attention l'importation d'un fichier supprimera les polygones existants.
it: Attenzione, l'importazione di un file cancellerà i poligoni esistenti.
ka: ყურადღება, ფაილის იმპორტით წაიშლება არსებული პოლიგონები.
mk: Внимание, внесувањето датотека ќе ги избрише постоечките полигони.
sl: Pozornost pri uvozu datoteke bo izbrisala obstoječe poligone.

source: Upload
bg: Качване
el: Ανέβασμα
fr: Télécharger
it: Carica
ka: ატვირთვა
mk: Поставете
sl: Naložite

source: Cancel
bg: Отказ
da: Annuller
el: Ακύρωση
fr: Annuler
it: Cancella
ka: გაუქმება
mk: Откажи
sl: Prekliči

source: The uploaded file is not a valid shapefile.
bg: Каченият файл не е валиден шейпфайл.
da: Den uploadede fil er ikke en gyldig shapefile.
el: Το αρχείο που μεταφορτώθηκε δεν είναι έγκυρο shapefile.
fr: Le fichier téléchargé n'est pas un fichier de forme valide.
it: Il file caricato non è uno shapefile valido.
ka: ატვირთული ფაილი არ არის სწორი shapefile.
mk: Поставената датотека не е важечка датотека со формат.
sl: Prenesena datoteka ni veljavna shapefile.

source: The uploaded file could not be imported.
bg: Каченият файл не можа да бъде импортиран
da: Den uploadede fil kunne ikke importeres.
el: Το αρχείο που μεταφορτώθηκε δεν μπόρεσε να εισαχθεί.
fr: Le fichier téléchargé n'a pas pu être importé.
it: Il file caricato non può essere importato.
ka: ატვირთული ფაილის იმპორტი ვერ მოხერხდა.
mk: Поставената датотека не може да се увезе.
sl: Prenesene datoteke ni bilo mogoče uvoziti.

source: The uploaded file is not a valid geojson file.
bg: Каченият файл не е валиден geojson файл.
da: Den uploadede fil er ikke en gyldig geojson-fil.
el: Το αρχείο που μεταφορτώθηκε δεν είναι έγκυρο αρχείο geojson.
fr: Le fichier téléchargé n'est pas un fichier geojson valide.
it: Il file caricato non è un file geojson valido.
ka: ატვირთული ფაილი არ არის სწორი geojson ფაილი.
mk: Поставената датотека не е валидна geojson-датотека.
sl: Prenesena datoteka ni veljavna datoteka geojson.

source: Invalid file format.
bg: Невалиден формат на файла.
da: Ugyldigt filformat.
el: Μη έγκυρη μορφή αρχείου.
fr: Format de fichier non valide.
it: Formato di file non valido.
ka: ფაილის ფორმატი არასწორია.
mk: Неважечки формат на датотека.
sl: Nepravilna oblika datoteke.

source: Do you want to load this preset and delete all the existing polygons?
bg: Искаш ли да заредиш тази настройка и да изтриеш всички съществуващи полигони?
da: Vil du indlæse denne forindstilling og slette alle de eksisterende polygoner?
el: Θέλετε να φορτώσετε αυτή την προεπιλογή και να διαγράψετε όλα τα υπάρχοντα πολύγωνα;
fr: Voulez-vous charger cette présélection et supprimer tous les polygones existants ?
it: Vuoi caricare questo preset e cancellare tutti i poligoni esistenti?
ka: გსურთ ჩატვირთოთ ეს წინასწარი პარამეტრები და წაშალოთ ყველა არსებული პოლიგონი?
mk: Дали сакате да ја вчитате оваа меморираност и да ги избришете сите постоечки полигони?
sl: Ali želite naložiti to prednastavitev in izbrisati vse obstoječe poligone?

source: person supports this proposal.
el: υποστηρίζει την πρόταση αυτή.
mk: лице го поддржува овој предлог.

# noun
source: Answer
bg: Отговор
da: Svar
el: Απάντηση
fr: Répondre
it: Risposta
ka: პასუხი
mk: Одговор
sl: Odgovori

source: remove
bg: премахни
da: fjerne
el: αφαιρώ
fr: ôter
it: rimuovere
ka: წაშლა
mk: отстрани
sl: Odstrani

source: New Question
el: Νέα ερώτηση
mk: Ново прашање

source: Multiple Choice question
el: Ερώτηση πολλαπλής επιλογής
mk: Прашање со повеќекратен избор

source: Open question
bg: Отворен въпрос
da: Åbent spørgsmål
el: Ανοιχτή ερώτηση
fr: Question ouverte
it: Domanda aperta
ka: ღია შეკითხვა
mk: Отворено прашање
sl: Odprto vprašanje

source: The poll has been updated.
bg: Анкетата е актуализирана.
da: Undersøgelsen er blevet opdateret.
el: Η δημοσκόπηση έχει ενημερωθεί.
fr: Le sondage a été mis à jour.
it: Il sondaggio è stato aggiornato.
ka: გამოკითხვა განახლდა.
mk: Анкетата е ажурирана.
sl: Anketa je bila posodobljena.

source: The poll could not be updated. Please check the data you entered again.
el: Η δημοσκόπηση δεν μπορούσε να ενημερωθεί. Παρακαλούμε ελέγξτε ξανά τα δεδομένα που καταχωρήσατε.
mk: Анкетата не можеше да се ажурира. Проверете ги податоците што ги внесовте повторно.

source: Save
bg: Запази
da: Gemme
el: Αποθηκεύσετε
fr: Sauvegarder
it: Salva
ka: შენახვა
mk: Зачувај
sl: Shrani

source: Question
bg: Въпрос
da: Spørgsmål
el: Ερώτηση
it: Domanda
ka: შეკითხვა
mk: Прашање
sl: Vprašanje

source: Explanation
bg: Обяснение
da: Forklaring
el: Επεξήγηση
fr: Explication
it: Spiegazione
ka: ახსნა
mk: Објаснување
sl: Razlaga:

source: Move up
bg: Преместване нагоре
da: Flyt op
el: Μετακινήστε επάνω
fr: Monter
it: Spostare su
ka: ზევით გადაადგილება
mk: Оди нагоре
sl: Pomakni se navzgor

source: Move down
bg: Преместване надолу
da: Flyt ned
el: Μετακινηθείτε προς τα κάτω
fr: Descendre
it: Sposta giù
ka: ქვემოთ გადატანა
mk: Оди надолу
sl: Pomaknite se navzdol
