Repository: liqd/a4-opin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, da, de, el, fr, it, ka, mk, sl, sv

source: All sorts of competitions, like idea contests etc.
bg: Всички видове състезания, като конкурси за идеи и т.н.
da: Alle mulige typer konkurrencer, f.eks. idekonkurrencer etc.
de: Verschiedene Arten von Wettbewerben, wie bspw. Ideenwettbewerbe etc.
el: Όλα τα είδη διαγωνισμών, όπως διαγωνισμοί ιδεών κλπ.
fr: Toute sorte de compétition : d'idées, de propositions etc.
it: Tutti i tipi di gare, come concorsi di idee ecc.
ka: ყველა სახის კონკურსები, როგორიცაა იდეა კონკურსები და ა.შ.
mk: Сите видови на натпревари, како натпревари за идеи итн.
sl: Vse vrste tekmovanj, kot npr. idejna tekmovanja, itd.
sv: Alla slags tävlingar, såsom idétävlingar osv.

source: Work together with other people on a text document.
bg: Работи заедно с други хора върху текстов документ.
da: Arbejd sammen med andre mennesker om et tekstdokument
de: Arbeite zusammen mit anderen an einem Textdokument.
el: Εργαστείτε μαζί με άλλους ανθρώπους σε ένα έγγραφο κειμένου.
fr: Travaillez ensemble avec d'autres personnes sur un document texte.
it: Lavora insieme ad altre persone su un documento di testo.
ka: სხვა ადამიანების ტექსტთან ერთად მუშაობა.
mk: Работете заедно со други луѓе на текстуален документ.
sl: Sodelujte z drugimi ljudmi pri oblikovanju besedila/dokumenta.
sv: Samarbeta med andra på ett textdokument.

source: Draft or revise statutes, articles, charters etc.
bg: Изготвяне или преразглеждане на устав, съдържание, харти и др.
da: Lav et udkast til eller revider vedtægter, artikler, dokumenter etc.
de: Verfasse oder berichtige Statuten, Artikel, Satzungen etc.
el: Σχεδιάζει ή αναθεωρεί καταστατικά, άρθρα, καταστατικά κ.λπ.
fr: Rédiger ou réviser des statuts, des articles, des chartes, etc.
it: Elaborare o modificare statuti, articoli, carte, ecc.
ka: დებულებები, მუხლები, გრაფიკები და ა.შ.
mk: Изготвува или ревидира статути, статии, повелби итн.
sl: Pripravite osnutke ali revidirajte statute, članke, listine, itd.
sv: Utarbeta eller revidera författningar, artiklar, stadgar osv.

source: Involve different authors in writing a shared text
bg: Включи различни автори в написването на споделен текст
da: Involver forskellige skribenter i at skrive en fælles tekst
de: Schreibe gemeinsam mit verschiedenen Autoren einen Text
el: Συμμετοχή διαφόρων συγγραφέων στο γράψιμο ενός κοινού κειμένου
fr: Ecriture collective d'un texte par parragraphes.
it: Coinvolgere diversi autori nello scrivere un testo condiviso
ka: გაუზიარეთ სხვადასხვა ავტორები საერთო ტექსტის წერაში
mk: Вклучете различни автори во пишување споделен текст
sl: Vključite različne avtorje, k urejanju besedila v skupni rabi
sv: Involvera olika deltagare för att skriva en gemensam text

source: Find and debate topics and questions.
bg: Намери и обсъждай теми и въпроси.
da: Find og debatter emner og spørgsmål.
de: Finde und diskutiere Themen und Fragen.
el: Βρείτε και συζητήστε θέματα και ερωτήσεις.
fr: Trouvez et débattez des sujets et des questions.
ka: მოიძიეთ და განიხილეთ თემები და კითხვები.
mk: Пронајдете и дебатирајте теми и прашања.
sl: Poiščite in razpravljajte o temah in vprašanjih.

source: Start a discussion and moderate it
bg: Започни дискусия и я модерирай
da: Start en diskussion og moderer den
de: Starte eine Diskussion und moderiere sie.
el: Ξεκινήστε μια συζήτηση και μετριάστε την
fr: Lancer une discussion et la modérer
it: Iniziare una discussione e moderarla
ka: დაიწყეთ დისკუსია და შეაფასეთ იგი
mk: Започнете дискусија и умерете ја
sl: Začnite razpravo in jo moderirajte

source: Participants can upload documents to deepen the exchange and share information
bg: Участниците могат да качват документи за задълбочаване на обмена и споделяне на информация
da: Deltagerne kan uploade dokumenter for at uddybe udvekslingen og dele oplysninger
de: Teilnehmende können Dokumente hochladen um so den Austausch vertiefen.
el: Οι συμμετέχοντες μπορούν να ανεβάσουν έγγραφα για να εμβαθύνουν την ανταλλαγή και να μοιραστούν πληροφορίες
fr: Les participants peuvent télécharger des documents pour approfondir l'échange et partager des informations.
it: I partecipanti possono caricare documenti per approfondire lo scambio e condividere informazioni
ka: მონაწილეებს შეუძლიათ დოკუმენტების ატვირთვა, რომ გააღრმავონ გაცვლა და გააზიარონ ინფორმაცია
mk: Учесниците можат да поставуваат документи за продлабочување на размената и споделување информации
sl: Udeleženci lahko naložijo dokumente za učinkovitejšo izmenjavo informacij

source: Collection of commented ideas
bg: Колекция от коментирани идеи
da: Samling af debatterede ideer
de: Sammlung von kommentierten Ideen
el: Συλλογή σχολιασμένων ιδεών
fr: Répertoire des commentaires
it: Raccolta di idee commentate
ka: კომენტირებული იდეების კოლექცია
mk: Колекција на коментирани идеи
sl: Zbirka komentiranih idej
sv: Samling av kommenterade idéer

source: Majority vote
bg: Мнозинство гласували
da: Flertalsafgørelse
de: Mehrheitsentscheidung
el: Ψηφοφορία με πλειοψηφία
fr: Vote majoritaire
it: Voto di maggioranza
ka: უმრავლესობის ხმა
mk: Мнозинство гласа
sl: Večinski glas
sv: Majoritetsbeslut

source: Both
bg: Двата
da: Begge
de: Beides
el: Και τα δυο
fr: Les deux
it: Entrambi
ka: ორივე
mk: И двете
sl: Oboje
sv: Båda

source: More than 5 participative projects
bg: Повече от 5 проекта с участие
da: Mere end 5 deltagende projekter
de: Mehr als 5 Beteiligungsprojekte
el: Περισσότερα από 5 έργα συμμετοχής
fr: Plus de 5 projets de participation
it: Più di 5 progetti partecipativi
ka: მეტი 5 მონაწილე პროექტები
mk: Повеќе од 5 учеснички проекти
sl: Več kot 5 participativnih projektov
sv: Mer än 5 deltagarstyrda projekt

source: More than 2 participative projects
bg: Повече от 2 проекта с участие
da: Mere end 2 deltagende projekter
de: Mehr als 2 Beteiligungsprojekte
el: Περισσότερα από 2 έργα συμμετοχής
fr: Plus de 2 projets de participation
it: Più di 2 progetti partecipativi
ka: მეტი 2 მონაწილე პროექტები
mk: Повеќе од 2 учеснички проекти
sl: Več kot 2 participativna projekta
sv: Mer än 2 deltagarstyrda projekt

source: 1-2 participative projects
bg: 1-2 проекта с участие
da: 1-2 deltagende projekter
de: 1-2 Beteiligungsprojekte
el: 1-2 συμμετοχικά έργα
fr: 1-2 projets participatifs
it: 1-2 progetti partecipativi
ka: 1-2 მონაწილე პროექტები
mk: 1-2 партиципативни проекти
sl: 1-2 participativna projekta
sv: 1-2 deltagarstyrda projekt

source: I have no experiences in organising participative projects
bg: Нямам опит в организирането на проекти с участие
da: Jeg har ingen erfaring med organisering af deltagende projekter
de: Ich habe keine Erfahrung in der Organisation von Beteiligungsprojekten
el: Δεν έχω εμπειρία στην οργάνωση συμμετοχικών έργων
fr: Je n'ai aucune expérience dans l'organisation de projets participatifs
it: Non ho esperienze nell'organizzazione di progetti partecipativi
ka: მე არ მაქვს გამოცდილები მონაწილეობითი პროექტების ორგანიზებაში
mk: Немам искуство во организирање на партиципативни проекти
sl: Nimam izkušenj z organiziranjem participativnih projektov
sv: Jag har inga erfarenheter av att organisera deltagarstyrda projekt

source: High motivation
bg: Висока мотивация
da: Høj motivation
de: Hohe Motivation
el: Υψηλά κίνητρα
fr: Forte motivation
it: Alta motivazione
ka: მაღალი მოტივაცია
mk: Висока мотивација
sl: Visoka motivacija
sv: Hög motivation

source: Medium motivation
bg: Мотивация средно ниво
da: Mellem motivation
de: Mittlere Motivation
el: Μεσαίο κίνητρο
fr: Motivation moyenne
it: Motivazione media
ka: საშუალო მოტივაცია
mk: Средна мотивација
sl: Srednja motivacija

source: Low motivation
bg: Ниска мотивация
da: Lav motivation
de: Niedrige Motivation
el: Χαμηλά κίνητρα
fr: Faible motivation
it: Bassa motivazione
ka: დაბალი მოტივაცია
mk: Ниска мотивација
sl: Nizka motivacija
sv: Låg motivation

source: No motivation
bg: Без мотивация
da: Ingen motivation
de: Keine Motivation
el: Δεν υπάρχει κίνητρο
fr: Pas de motivation
it: Nessuna motivazione
ka: არ არის მოტივაცია
mk: Нема мотивација
sl: Brez motivacije
sv: Ingen motivation

source: I don't know.
bg: Не знам
da: Ved ikke
de: Ich weiß nicht
el: Δεν γνωρίζω.
fr: Je ne sais pas.
it: Non lo so.
ka: მე არ ვიცი.
mk: Не знам.
sl: Ne vem.
sv: Jag vet inte.

source: 1-2 weeks
bg: 1-2 седмици
da: 1-2 uger
de: 1-2 Wochen
el: 1-2 εβδομάδες
fr: 1 à 2 semaines
it: 1-2 settimane
ka: 1-2 კვირა
mk: 1-2 недели
sl: 1-2 tedna
sv: 1-2 veckor

source: 2-4 weeks
bg: 2-4 седмици
da: 2-4 uger
de: 2-4 Wochen
el: 2-4 εβδομάδες
fr: 2 à 4 semaines
it: 2-4 settimane
ka: 2-4 კვირა
mk: 2-4 недели
sl: 2-4 tedne
sv: 2-4 veckor

source: more than 4 weeks
bg: повече от 4 седмици
da: Mere end 4 uger
de: mehr als 4 Wochen
el: περισσότερο από 4 εβδομάδες
fr: Plus de 4 semaines
it: più di 4 settimane
ka: 4 კვირაზე მეტი
mk: повеќе од 4 недели
sl: več kot 4 tedne
sv: mer än 4 veckor

source: Local
bg: Местен
da: Lokal
de: Lokal
el: Τοπικός
it: Locale
ka: ლოკალური
mk: Локален
sl: Lokalno
sv: Lokal

source: Regional
bg: Регионален
el: Περιφερειακό
fr: Régional
ka: რეგიონალური
mk: Регионален
sl: Regionalno

source: National or international
bg: Национален или международен
da: National eller international
de: National oder International
el: Εθνικό ή διεθνές
fr: National ou international
it: Nazionale o internazionale
ka: ეროვნული ან საერთაშორისო
mk: Национално или меѓународно
sl: Nacionalno ali mednarodno
sv: Nationell eller internationell

source: Very easy to access
bg: Много лесен за достъп
da: Meget nem at få adgang til
de: Sehr leichter Zugang
el: Πολύ εύκολη πρόσβαση
fr: Oui très facilement
it: Molto facile accesso
ka: ძალიან მარტივია წვდომა
mk: Многу лесен за пристап
sl: Zelo enostaven dostop
sv: Mycket lätt att komma åt

source: Easy to access
bg: Лесен за достъп
da: Nem at få adgang til
de: Leichter Zugang
el: Εύκολη πρόσβαση
fr: Oui, plutôt
it: Facile accesso
ka: მარტივი წვდომა
mk: Лесен за пристап
sl: Enostaven dostop
sv: Lätt att komma åt

source: Hard to access
bg: Трудно достъпен
da: Svær at få adgang til
de: Schwerer Zugang
el: Δύσκολη πρόσβαση
fr: Plutôt non
it: Difficile accesso
ka: ძნელია წვდომა
mk: Тешко за пристап
sl: Zahteven dostop
sv: Svårt att komma åt

source: Very hard to access
bg: Много трудно достъпен
da: Meget svær at få adgang til
de: Sehr schwerer Zugang
el: Πολύ δύσκολο να έχεις πρόσβαση
fr: Non, très difficilement
it: Molto difficile da accedere
ka: ძალიან ძნელია წვდომა
mk: Многу тешко за пристап
sl: Zelo zahteven dostop
sv: Mycket svårt att komma åt

source: I don't know
bg: Не знам
da: Ved ikke
de: Ich weiß nicht
el: Δεν γνωρίζω
fr: Je ne sais pas
it: Non lo so
ka: მე არ ვიცი
mk: Не знам
sl: Ne vem
sv: Jag vet inte

source: Brainstorming
bg: Мозъчна атака
el: καταιγισμός ιδεών
ka: ბრეინსტორმი
mk: Брејнсторминг

source: Collect ideas, questions and input concerning a problem or a question from a wide array of people.
bg: Събирай идеи, въпроси и принос относно проблем или въпрос от широк кръг от хора.
da: Indsaml ideer, spørgsmål og input angående et problem eller et spørgsmål fra en bred vifte af mennesker.
de: Sammel Ideen oder Input von einem breiten Spektrum von Menschen
el: Συλλέξτε ιδέες, ερωτήσεις και πληροφορίες σχετικά με ένα πρόβλημα ή μια ερώτηση από ένα ευρύ φάσμα ανθρώπων.
fr: Recueillir les idées, questions et propositions d'un large nombre de personnes sur un problème ou un enjeu défini.
it: Raccogli idee, domande e suggerimenti su un problema o una domanda da una vasta gamma di persone.
ka: პრობლემებისა და კითხვების შესახებ შეკრებისა და კითხვების შეგროვება ხალხის ფართო სპექტრიდან.
mk: Собери идеи, прашања и влез во врска со проблем или прашање од широк спектар на луѓе.
sl: Zbirajte ideje, vprašanja in vnose širšega nabora ljudi, povezane s težavo ali vprašanjem.
sv: Samla idéer, frågor och input från ett brett spektrum av människor kring ett problem eller en fråga.

source: Spatial Brainstorming
bg: Пространствена мозъчна атака
da: Rummelig brainstorming
de: Brainstorming mit Karte
el: Χωρική εγκεφαλική καταστροφή
fr: Avis géolocalisés Recueillez des idées géographiquement situées
it: Brainstorming spaziale
ka: სივრცითი ბრეინსტორმი
mk: Просторно мозочен удар
sl: Prostorski brainstorming

source: Idea Challenge
bg: Идейно Предизвикателство
da: Idéudfordring
de: Ideenwettbewerb
el: Ιδέα Πρόκληση
fr: Défi d'idées
ka: იდეა გამოწვევა
mk: Идеја предизвик
sl: Idejni izziv
sv: Idétävling

source: Run a challenge and find the best ideas to solve a particular problem.
bg: Изпълни предизвикателство и намери най-добрите идеи за решаване на конкретен проблем.
da: Igangsæt en udfordring og find de bedste ideer til hvordan man løser et specifikt problem
de: Veranstalte einen Wettbewerb und finde die besten Ideen, um ein Problem zu lösen.
el: Εκτελέστε μια πρόκληση και βρείτε τις καλύτερες ιδέες για την επίλυση ενός συγκεκριμένου προβλήματος.
fr: Inviter les gens à donner leurs idées pour résoudre un problème spécifique pour identifier la meilleure proposition.
it: Esegui una sfida e trova le migliori idee per risolvere un particolare problema.
ka: აწარმოეთ გამოწვევა და იპოვოთ საუკეთესო იდეები კონკრეტული პრობლემის მოსაგვარებლად.
mk: Испратете предизвик и најдете најдобрите идеи за решавање на одреден проблем.
sl: Izvedite izziv in poiščite najboljše ideje za rešitev posamezne težave.
sv: Köra en tävling och hitta de bästa idéerna för att lösa ett visst problem.

source: Spatial Idea Challenge
bg: Предизвикателство за Пространствена идея
da: Rummelig idéudfordring
de: Ideenwettbewerb mit Karte
el: Πρόκληση χωρικής ιδέας
fr: Avis et idées géolocalisés Recueillez des idées géographiquement situées
it: Sfida spaziale delle idee
ka: სივრცული იდეა გამოწვევა
mk: Проблем со просторна идеја
sl: Prostorski idejni izziv
sv: Rumsbestämd Idétävling

source: Run a challenge concerning a certain area or space in your community and find the best ideas to solve a particular problem.
bg: Направи предизвикателство относно определена област или пространство в твоята общност и намери най-добрите идеи за решаване на конкретен проблем.
da: Igangsæt en udfordring om et bestemt område i dit lokalsamfund og find de bedste ideer til at løse et specifikt problem.
de: Veranstalte einen Wettbewerb, der sich auf eine bestimmte Gegend bezieht und finde die besten Ideen, um ein Problem zu lösen.
el: Εκτελέστε μια πρόκληση σχετικά με μια συγκεκριμένη περιοχή ή χώρο στην κοινότητά σας και βρείτε τις καλύτερες ιδέες για την επίλυση ενός συγκεκριμένου προβλήματος.
fr: Lancer un défi concernant un lieu ou un espace qui vous concerne. Trouver les meilleures solutions à un problème spécifique et localisé.
it: Esegui una sfida riguardante una determinata area o spazio nella tua comunità e trova le migliori idee per risolvere un particolare problema.
ka: აწარმოეთ გამოწვევა თქვენს საზოგადოებაში გარკვეული ფართის ან სივრცის შესახებ და იპოვოთ საუკეთესო იდეები კონკრეტული პრობლემის მოსაგვარებლად
mk: Извршете предизвик за одредена област или простор во вашата заедница и пронајдете ги најдобрите идеи за решавање на одреден проблем.
sl: Izvedite izziv povezan z določenim območjem ali prostorom v vaši skupnosti in poiščite najboljše ideje za rešitev določenih težav.
sv: Kör en tävling angående ett visst ställe eller område i ditt samhälle och hitta de bästa idéerna för att lösa ett visst problem.

source: You can involve everyone in planning a meeting. Collect ideas for an upcoming event and let your participants vote on the topics you want to tackle.
bg: Можеш да включиш всеки в планирането на среща. Събери идеи за предстоящо събитие и остави участниците да гласуват по темите, които искате да разгледате.
da: Du kan involvere alle i planlægningen af et møde. Indsaml ideer til en kommende begivenhed og lad deltagerne stemme om de emner, som du ønsker at tage fat på.
de: Beziehe alle Beteiligten in die Planung eines Meetings ein. Sammel Ideen für eine zukünftige Veranstaltung und lass die Teilnehmenden über ein Thema abstimmen, das du besprechen möchtest.
el: Μπορείτε να συμμετάσχετε όλοι στο σχεδιασμό μιας συνάντησης. Συλλέξτε ιδέες για μια επερχόμενη εκδήλωση και αφήστε τους συμμετέχοντες να ψηφίσουν για τα θέματα που θέλετε να αντιμετωπίσετε.
fr: Vous pouvez impliquer tout le monde dans la planification d'une réunion. Recueillez des idées pour l'événement à venir et permettez à vos membres de voter sur les sujets à traiter lors de celui-ci.
it: Puoi coinvolgere tutti nella pianificazione di una riunione. Raccogli idee per un evento imminente e lascia che i tuoi partecipanti votino sugli argomenti che vuoi affrontare.
ka: ყველას შეუძლია მონაწილეობა მიიღოს შეხვედრის დაგეგმვაში. დაგეგმილი იდეები დაგეგმილი ღონისძიებისთვის და თქვენი მონაწილეები მიიღებენ მონაწილეობას, რომელთა მიღება გსურთ.
mk: Можете да ги вклучите сите во планирањето на состанокот. Собирајте идеи за претстојниот настан и нека вашите учесници гласаат за теми кои сакате да ги решите.
sl: V načrtovanje sestanka lahko vključite vse. Zberite ideje za prihajajoči dogodek in prepustite udeležencem, da glasujejo o temah, ki bi jih radi obravnavali.
sv: Du kan involvera alla i planeringen av ett möte. Samla idéer för ett kommande evenemang och låt deltagarna rösta om de ämnen du vill ta itu med.

source: Text Review
bg: Текстов Преглед
da: Tekstbedømmelse
de: Texte diskutieren
el: Αναθεώρηση κειμένου
fr: Révision de texte Composez un texte et discutez-le
it: Revisione del testo
ka: ტექსტი მიმოხილვა
mk: Текст преглед
sl: Pregled besedila
sv: Text Recension

source: Let participants discuss individual paragraphs of a text. This is ideal for discussing position papers or a mission statements with many people.
bg: Нека участниците обсъждат отделни параграфи от текст. Това е идеален начин за обсъждане с много хора на документи или изявления за мисия.
da: Lad deltagerne diskutere individuelle tekstafsnit. Dette er ideelt til at diskutere oversigtsrapporter/forhandlingsoplæg eller overordnede målsætninger med mange mennesker.
de: Lass alle Teilnehmenden die verschiedenen Paragraphen eines Textes diskutieren - ideal für Arbeitspapiere oder Leitlinien.
el: Ας συζητήσουν οι συμμετέχοντες μεμονωμένες παραγράφους ενός κειμένου. Αυτό είναι ιδανικό για τη συζήτηση εγγράφων θέσης ή δηλώσεων αποστολής με πολλούς ανθρώπους.
fr: Permet aux participants de discuter les paragraphes d'un texte. Cette fonction est idéale pour débattre en grand nombre d'un bilan, d'un statut ou d'une déclaration.
it: Lascia che i partecipanti discutano i singoli paragrafi di un testo. Questo è l'ideale per discutere di documenti di posizione o dichiarazioni di missione con molte persone.
ka: მონაწილეებმა განიხილონ ტექსტის ინდივიდუალური პუნქტები. ეს იდეალურია პოზიციის განხილვისა და მისიის განცხადებების განხილვაზე ბევრ ადამიანსთან.
mk: Нека учесниците дискутираат за поединечни ставови на текстот. Ова е идеално за дискутирање на позициони документи или изјави за мисија со многу луѓе.
sl: Dovolite udeležencem, da razpravljajo o posameznih odstavkih besedila. To je idealno za razpravo o stališčih glede na dokument, s številnimi ljudmi naenkrat.
sv: Låt deltagarna diskutera enskilda paragrafer i en text. Det är perfekt för att diskutera ståndpunktsdokument eller uppdragsförklaringar med många människor.

source: Run customizable, multi-step polls on OPIN to get detailed opinions on topics from the public or your members.
bg: Пусни адаптивни, многоетапни анкети на OPIN, за да събереш от обществеността или вашите членове мненията по различни теми.
fr: Lancez des sondages personnalisables en plusieurs étapes sur OPIN pour obtenir des avis détaillés sur des sujets auprès du public ou de vos membres.
sl: Na portalu OPIN lahko izvajate prilagodljive večstopenjske ankete in tako pridobite podrobna mnenja javnosti ali svojih članov o temah.

source: Community debate
bg: Общностен дебат
da: Fællesskabsdebat
de: Community Debatte
el: Κοινοτική συζήτηση
fr: Débat communautaire
it: Dibattito comunitario
ka: საზოგადოების განხილვა
mk: Дебата во заедницата
sl: Razprava v skupnosti

source: Collect topics and questions to discuss, debate and prioritize them.
bg: Събирай теми и въпроси, за да ги обсъждате, дебатирате и да ги приоритизирате.
da: Saml emner og spørgsmål for at diskutere, debattere og prioritere dem.
de: Sammel Beiträge und Fragen, um sie zu diskutieren, zu debattieren und Prioritäten zu setzen.
el: Συλλέξτε θέματα και ερωτήσεις για συζήτηση, συζήτηση και προτεραιότητα.
fr: Recueillir des sujets et des questions pour en discuter, en débattre et les classer par ordre de priorité.
it: Raccogliete argomenti e domande da discutere, discutete e date loro la priorità.
ka: შეაგროვეთ თემები და კითხვები რომ განიხილოთ, იმსჯელოთ და პრიორიტიზირება მოახდინოთ
mk: Собери теми и прашања за да дискутираш, да дебатираш и да им дадеш приоритет.
sl: Zberite teme in vprašanja, da o njih razpravljate in jih obravnavate prioritetno.

source: What is the desired outcome of the project?
bg: Какъв е желаният резултат от проекта?
da: Hvad er det ønskede udfald af projektet?
de: Welches ist das beabsichtige Ergebnis des Projekts?
el: Ποιο είναι το επιθυμητό αποτέλεσμα του έργου;
fr: Quel est le résultat souhaité du projet?
it: Qual è l'esito desiderato del progetto?
ka: რა არის პროექტის სასურველი შედეგი?
mk: Кој е посакуваниот исход на проектот?
sl: Kaj je željeni rezultat tega projekta?
sv: Vad är det önskade resultatet av projektet?

source: How many on- and offline participative projects have you organised and managed in the past?
bg: Колко онлайн и офлайн проекта с участие си организирал и управлявал в миналото?
da: Hvor mange on- og offline deltagende projekter har du organiseret og udført tidligere?
de: Wie viele online- und offline-Beteiligungsprozesse hast du bisher durchgeführt?
el: Πόσες συμμετοχικές δράσεις έχουν οργανωθεί και διαχειριστεί στο παρελθόν;
fr: Combien de projets participatifs en ligne et hors ligne avez-vous organisés et gérés par le passé?
it: Quanti progetti partecipativi online e offline hai organizzato e gestito in passato?
ka: რამდენი და ოფლაინ მონაწილეობის პროექტები გაქვთ წარსულში ორგანიზებული და მართული? რა არის სასურველი შედეგი პროექტი?
mk: Колку сте ги организирале и управувале учесниците во спротивно и во минатото?
sl: Koliko spletnih in nespletnih participativnih projektov ste organizirali in upravljali v preteklosti.
sv: Hur många on- och offline deltagarprojekt har du organiserat och hanterat tidigare?

source: How motivated are your participants to take part in a participative process?
bg: Колко мотивирани са вашите участници да са част от процес на участие?
da: Hvor motiverede er dine deltagere i at tage aktiv del i den deltagende proces?
de: Wie motiviert sind deine Teilnehmenden, um bei einem Beteiligungsprojekt mitzumachen?
el: Πόσο κίνητρα είναι οι συμμετέχοντες σας να συμμετάσχουν σε μια συμμετοχική διαδικασία;
fr: Quel est le degré de motiviation de vos participants?
it: Quanto sono motivati i partecipanti a prendere parte a un processo partecipativo?
ka: რამდენად მოტივირებული ხართ თქვენი მონაწილეები მონაწილეობა მიიღონ მონაწილეობის პროცესში?
mk: Колку се мотивирани вашите учесници да земат учество во партиципативниот процес?
sl: Kako motivirani so vaši udeleženci za sodelovanje v participativnem procesu?
sv: Hur motiverade är dina deltagare att delta i en deltagarprocess?

source: How many participants might take part in the project?
bg: Колко участници могат да участват в проекта?
da: Hvor mange deltagere kan tage del i projektet?
de: Wie viele Teilnehmer*innen werden voraussichtlich bei dem Projekt mitmachen?
el: Πόσοι συμμετέχοντες μπορούν να συμμετάσχουν στο πρόγραμμα;
fr: Combien de participants pourraient participer au projet?
it: Quanti partecipanti potrebbero prendere parte al progetto?
ka: რამდენი მონაწილე მიიღებს მონაწილეობას პროექტში?
mk: Колку учесници би можеле да учествуваат во проектот?
sl: Koliko udeležencev se lahko udeleži projekta?
sv: Hur många deltagare kan delta i projektet?
